[
{"title": "售9.28-14.28万元 新款T600运动版上市", "content": "　　[汽车之家 新车上市]  日前我们从众泰汽车方获悉，新款T600运动版车型正式上市，该车定位于中型SUV，本次新车推出了1.5T和1.8T两个动力系统共9款配置车型，售价区间为9.28-14.28万元。详见下表：　　外观方面，新车基本沿用了现款车型的设计风格，前脸部分在现款基础上增加了“sport”徽标，双幅式进气格栅与两侧前大灯组相连接，让该车看上去较为时尚。同时，其大灯内部采用了全LED作为光源，搭配多边形的日间行车灯，夜晚视觉效果突出。尾部方面，其整体设计较为协调，两侧尾灯的造型与前脸设计相互呼应。　　内饰方面，该车同样沿用了现款车型的布局风格，但在一些细节方面进行了调整。例如，换装了带有“zotye”LOGO的三辐式平底多功能方向盘、全新样式的换挡杆。同时，其还在空调出风口、中控饰板等处加入了镀铬元素进行点缀，让该车内饰质感得到了一定的提升。　　配置方面，新车增加了电子助力转向、后排12V电源、氛围灯等。此外，新车将标配ABS+EBD、ESC车身稳定系统、上坡辅助、自动驻车等实用性的配置，而胎压监测、感应式电动尾门开启、全景电动天窗、360度全景影像、手机无线充电、语音控制等配置将会出现在中高配车型上。值得一提的是，在高配车型上还会增添旋钮式换挡机构等。　　动力方面，新车采用了全新的动力总成，其分别为1.5T和1.8T涡轮增压发动机，其中1.5T发动机，最大功率为162马力，峰值扭矩215牛·米，与之匹配的传动系统为6速自动变速箱；1.8T发动机的最大功率为177马力，峰值扭矩245牛·米，与之匹配的是6速双离合变速箱。（文/汽车之家 王梓冰）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "预计11月上市 别克新款英朗实车曝光", "content": "　　[汽车之家 国内谍照]  日前，我们从相关渠道获取到了一组别克新款英朗的实车图片，从图中来看，新车已经进驻某4S店展厅。相比现款，新车主要针对外观和动力进行了升级，搭载1.0T/1.3T发动机，预计将在今年11月上市。 　　友情提示：希望热心网友能够将您所发现的新车谍照拍摄下来，并发送到我们相应的邮箱内：diezhao@autohome.com.cn，期待您的来信，并成为“谍报家”中的一员。　　外观方面，新车采用了与阅朗相似的新飞翼式前格栅，下部进气口采用左右贯穿式设计，更加简洁大气。车尾部分，新款英朗的尾灯更加细长，内部融入LED光源。同时，由于新车的后牌照安装位由后备厢盖移动到了后保险杠上，因此后备厢盖更加简洁，尾部别克LOGO的尺寸也有所加大。　　内饰方面，新款英朗相比现款车型几乎没有变化，方向盘、中控台、仪表盘等各处设计依然是老样子，黑米双色搭配的内饰则较好地营造了居家风格。动力部分，新车将搭载1.0T/1.3T两款涡轮增压发动机，其中1.0T发动机最大功率115马力，匹配手动或双离合变速箱；1.3T发动机最大功率为156马力，匹配6速手自一体变速箱。（实车图来源：汽车之家网友；文/汽车之家 刁昊）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "投资20亿英镑 戴森计划2020年推电动车", "content": "　　[汽车之家 新闻]  日前，我们从海外相关媒体获悉，英国创新科技公司戴森宣布正式进军新能源汽车行业，计划于2020年正式发售一款电动汽车。　　此前，戴森公司更多的是致力于家用电器类商品，例如生活中常见的吸尘器、吹风机以及风扇等。而就在近日，戴森宣布组建了一个包括400名工程师的汽车团队，而这些工程师分别来自宝马、阿斯顿·马丁和特斯拉等汽车制造商。　　据悉，该公司将在电池领域斥资10亿英镑（约合人民币89亿元）展开研发，还将另外投资10亿英镑用于这款汽车的设计和生产，并承诺未来的车型将帮助收回投资。（消息来源：financial times；文/汽车之家 王梓冰）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "见证脱欧/走访RCA 一次无准备英国之行", "content": "　　[汽车之家 精彩游记]  没想到继上个月刚更新完的美国游记之后没过几天，就又要给大家写游记了。在开始之前先给大家道个歉，因为时间过于紧张，从接到出行通知到出发就一共只有3天时间，而真正从抵达英国到返回国内也就3天时间，所以原本此行是没有游记计划的，文中的图片基本上也全部都是我拿着手机随手拍的，若是质量不佳影响了阅读，还请各位见谅。另外，此行的主要目的是跟随上汽设计部总监邵景峰一行前往英国皇家艺术学院做一个有关上汽设计方面的讲座，同时也是为2017上汽设计大赛欧洲赛区做开题报告，所以游记的内容会就这3天的行程做一个简单的记录。作为一个没有提前策划行程的流水型游记，整理完图片后我把能写的都尽可能的在下文里展现给各位了，下面我们开始。"},
{"title": "未来起亚Cee’d 解析起亚Proceed概念车", "content": "　　[汽车之家 概念车实拍]  2017年法兰克福国际汽车展上，起亚展出了Proceed概念车，这辆概念车是起亚欧洲设计中心的作品，它将是下一代起亚Cee'd外形设计的基础，但是他们把一辆紧凑型车设计成了Shooting Break的摸样。　● Cee'd是啥车？写在最后：　　从起亚Proceed概念车的设计来看，下一代的Cee'd或许将更加动感、更加扁平，且更有力量感，这是将是起亚未来家族车型设计语言方向之一。从现在曝光的谍照来看，新一代的Cee'd已经带有一些Proceed的影子，不过可以肯定的是，它仍将是一辆紧凑型车，而旅行版（SW车型）或许会更像这辆概念车。（图/文 汽车之家 郭枫）做汽车达人，不做汽车盲人！"},
{"title": "换装新动力 试驾众泰T600运动版1.8T", "content": "　　[汽车之家 原创试驾]  很多中国品牌在车型布局方面做得越来越全面，但是销量的支柱往往只有一款车型，比如说今天试驾的这款T600就占了众泰全部销量的大头。现款运动版使用的是1.5T+2.0T两种动力，而新款则弃用2.0T换装了1.8T发动机，今天咱们就来看看这款使用了1.8T发动机的车型，排量小了，动力会更好吗？● 静态体验　　在聊动态表现之前，我们还是先来看看新款T600 运动版的外观内饰相比现款有什么变化吧。　　要说和现款的区别，外观方面也只有中网上的徽标和轮圈能体现出来了，在车身尺寸方面也维持了不变，可以说这次改款主要是内在方面的提升。　　中控台依然使用了现款备受好评的设计，在材质方面，大面积软性材质包裹在一定程度上提升了档次感，方向盘相比现款变得更动感了一些，平底造型的加入更有运动气息。"},
{"title": "最后的诺亚方舟 马达加斯加奇异之旅", "content": "　　[汽车之家 国内外游记]  很早就听说进口三菱转动南半球的活动要继续进行，并且目的地锁定在了非洲大陆东边的马达加斯加。对于从没跨过赤道，并且热爱动物的我来说，非洲一直是向往之地。而马达加斯加，这个属于非洲，又迥异于非洲的土地，更是因为鲜有人知而显得神秘。筹划了大半年的行程，终于在未知中启程……"},
{"title": "投资18亿 御捷新能源改造提升项目开工", "content": "　　[汽车之家 新闻]  日前，河北御捷集团新能源乘用车重大技术改造提升项目正式奠基并开工建设。据了解，该项目是针对原有清河基地的基础上进行技术提升改造，预计总投资18亿元，年产新能源乘用车15万辆，该基地计划将于2018年年底建成投产。　　根据官方公布的信息，该项目是针对原有清河基地的基础上进行技术提升改造，项目总占地面积约55万平方米，投资18亿元，计划于2018年年底建成投产，投产后的清河基地将成为集智能汽车+互联网+云技术为一体的现代化汽车生态园。未来该项目预计新增工业产值超50亿元、年利税超4亿元，极大的满足了御捷新能源乘用车智能化制造的生产需求。　　如今，随着工信部副部长辛国斌在2017中国汽车产业发展（泰达）国际论坛上公开表示，工信部已经启动了禁售传统燃油车时间表的相关研究，这一举动昭示着我国新能源汽车时代的即将到来。　　对此，得益于企业自身的新能源优势，御捷集团再次发力，在今年7月15日与长城汽车签署了御捷长城汽车合资框架协议。根据该协议，长城汽车将以现金方式增资入股御捷，首次入股的比例为25%，最多可增持至49%。未来，双方有望共同推出新品牌，并采用全新“御捷长城”联合商标，实现2020年新能源乘用车15万台销售目标。可以说此次清河基地的创建，预示着御捷汽车迎来了在新能源领域转型升级的全新格局。（文/汽车之家 陈硕）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "奔驰的回归 评2017上半年豪华品牌销量", "content": "　　[汽车之家 新闻]  近期，我们相继为大家带来了中国品牌以及主流合资品牌2017上半年销量解析，而今天，我们将继续为您带来各大豪华品牌2017上半年在中国市场的销量表现。回顾2016年全年销量盘点来看，奥迪以58.91万辆成绩名列豪华品牌国内销量榜首，其次为宝马、奔驰、捷豹路虎以及凯迪拉克。那么，又经过了半年时间，这些品牌的销量排名又将出现哪些变化？旗下又有哪些车型帮助他们实现了快速增长？未来的时间里各大豪华品牌的销量潜能又将在哪些车型上进行释放？下面，就请您和我一起进入本期5大豪华品牌销量解析文章中一探究竟吧。● 2017年上半年排名前十位豪华品牌销量概述：奔驰成为新晋冠军、凯迪拉克增长迅猛　　根据各大豪华品牌官方公布的2017上半年销量数据来看，排名前10的大部分品牌同比都实现了不同程度的销量增长，只有奥迪品牌同比有所下降。具体来看，2017上半年销量排名前五的分别为奔驰、宝马、奥迪、凯迪拉克以及捷豹路虎，其中奔驰（包含smart）凭借30.40万辆的销量成绩连升两名并成功接替奥迪，成为新晋上半年销量冠军；宝马（包含MINI）以29.33万辆继续维持第二名成绩；奥迪在今年上半年销量则为25.36万辆，同比下降12.22%，并跌至第三名；凯迪拉克上半年累积销售8.11万辆，同比增长77.07%，升至第四名；而捷豹路虎2017上半年累积销量为6.71万辆，同比增长26.13%，排名第五。　　除了上述5大豪华品牌外，雷克萨斯（6.05万辆）、沃尔沃（5.19万辆）、保时捷（3.59万辆）、林肯（2.45万辆）以及英菲尼迪（1.94万辆）则是豪华品牌销量榜的第6-10位，并且都实现了不同程度的同比销量增长。值得一体的是，原本比较小众的林肯品牌得益于近两年产品的持续投放，开始实现了大幅度的销量增长。接下来我们将从每个品牌的角度出发，看看位列前五的豪华品牌的具体表现。● 2017上半年排名前五位豪华品牌销量解析：◆ 2017上半年豪华品牌销量第一名——奔驰（含smart）　　在中国豪华品牌市场中，以BBA为首的德系豪华品牌一直稳居前三甲，不过其内部排名却在不断进行着调整。此前一直占据着龙头老大位置的奥迪在今年上半年正式被奔驰所取代，奔驰（包含smart）凭借30.40万辆的销量成绩一举超过宝马和奥迪，取得了2017年上半年销量冠军，相比去年上半年销量同比增长38.18%，继续保持着高速的增长。而在这其中，北京奔驰今年上半年的销量为21.08万辆，占总销量比例达到69.34%，相比去年上半年的14.34万辆同比增幅达到47%，旗下各款车型都取得了不同程度的销量增长，引领了奔驰品牌在华销量的全面发力。★ 北京奔驰2017上半年销量表现 　　国产C级自从上市以来，其销量整体上一直保持着增长。在2017上半年中，这款车累积售出63371辆，同比增长22.94%，成为北京奔驰旗下最畅销车型，同时也拿下宝马3系和奥迪A4L成为2017上半年最畅销的豪华品牌中型轿车。虽然这款车在同级别当中是优惠幅度比较小的，不过凭借C级出色的外观/内饰设计使其在同级别车型当中拥有不错的竞争力，受到广大中国消费者的认可。　　国产GLC是北京奔驰排名第二的畅销车型，其在今年上半年累积销售57664辆，与去年上半年的38632相比，同比增长49.26%，增长幅度十分明显。这款车最早是在2015年底上市销售，并取代了此前奔驰GLK车型。全新设计的外观以及国产后更加亲民的价格让这款车更受欢迎，在解决了奔驰发动机产能受限之后，2017年GLC的销量开始节节攀升，成为了2017年上半年北京奔驰重要的销量增长点。　　除了国产C级和国产GLC以外，经过换代的国产E级在今年上半年的销量迎来新高，成为北京奔驰旗下第三畅销车型。资料显示，这款车2017年上半年累计销售54791辆，相比去年上半年的19383辆，同比增长高达182.68%，增长幅度十分惊人。去年上半年，老款奔驰E级由于处于产品周期末端，销量呈现了一定的下滑。不过在2016年8月经过换代之后，全新E级凭借惊艳的外观内饰设计迅速开始销量反弹，同时在2016年年末北京奔驰还向市场追加国产全新E级标准轴距版，进一步扩大消费者的选择，在步入2017年以后继续保持着平均每月9000多辆的销量表现，成为奔驰上半年销量增长的重要功臣。　　除此之外，国产GLA在今年上半年也收获到了34983辆的销量成绩，相比2016上半年的33829辆，同比增长了3.41%，取得了小幅增长。这款车定位于紧凑型SUV，凭借靓丽的外观以及质感十足的内饰设计依旧成为了年轻消费者选择的对象。另外，中期改款的国产GLA在今年6月也迎来了上市，其有望在今年下半年为北京奔驰带来更多的销量增长。★ 下半年销量增长点在哪儿？『中期改款奔驰GLA』　　在今年6月19日，北京奔驰新款GLA正式上市，作为中期改款车型，新车换装了更加张扬的前格栅设计，视觉冲击力更强，同时针对内饰细节进行了一些调整，整体变得更加精致。从上半年销量来看，国产GLA相比去年只有小幅增长，而改款车型的强势投放，将为这款车注入新鲜血液，更能吸引消费者的关注，也有望在下半年取得更高的销量增长。『GLC长轴距版车型谍照』　　北京奔驰在今年下半年还有望推出GLC长轴距版车型，进一步提升后排乘客的乘坐空间。现款GLC在今年上半年便实现了大幅的销量增长，而如果中国消费者更喜爱的长轴距版车型推出的话，其将进一步扩大自身产品的竞争力，更能满足消费者的日常需求，从而有望带来更大幅度的销量增长。『梅赛德斯-AMG C 43 4MATIC特别版』　　除此之外，在今年8月24日，梅赛德斯-AMG 43系列将进入中国市场上市销售，其中包括AMG C 43 4MATIC特别版、AMG E 43 4MATIC特别版、AMG GLC 43 4MATIC、AMG GLC 43 4MATIC特别版、AMG GLC 43 4MATIC 轿跑SUV以及AMG GLC 43 4MATIC 轿跑SUV特别版。这些车型虽然对于奔驰下半年销量刺激较小，不过更广阔的产品覆盖可以丰富追求个性的消费者购买，同时也能够进一步提升奔驰品牌形象。"},
{"title": "2020年发布 PSA与长安联合研发皮卡", "content": "　　[汽车之家 新闻]  日前，我们从海外媒体获悉，PSA集团已经确认，将与长安集团合作开发全新的皮卡平台，根据外媒推测，新车将在2020年左右发布。　　得益于欧洲和国际市场对于皮卡的需求增长，PSA集团已经确认将重新开发皮卡产品，而这次开发的合作伙伴将是长安集团。根据战略合作文本协议，此次皮卡产品开发以长安为主，双方将共同在长安定州工厂搭建全新的皮卡平台，致力于轻型商用车车型和一吨级皮卡车型生产。未来这款皮卡面向中国和欧洲市场销售，并以日产纳瓦拉、三菱L200以及雷诺Alaskan作为主要竞争对手。　　随着国内皮卡政策逐渐开放，我们也相信与未来这款皮卡也极有可能在中国投产并上市，从而进一步丰富这一市场当中的选择。（信息来源：Autocar；编译/汽车之家 耿源）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "家族风 AMG GT Concept量产版内饰谍照", "content": "　　[汽车之家 海外谍照]  近日，有海外媒体曝光了一组AMG GT Concept量产版车型的内饰谍照，根据谍照显示，测试车的中控台采用了奔驰家族式的双屏设计。根据此前消息，新车将于2018年3月8日开幕的日内瓦车展上正式发布。　　友情提示：希望热心网友能够将您所发现的新车谍照拍摄下来，并发送到我们相应的邮箱内：diezhao@autohome.com.cn，期待您的来信，并成为“谍报家”中的一员。　　从曝光的谍照来看，测试车的中控台采用了与全新E级等车型相同的设计，双显示屏并列带来了很强的科技感。同时，该车的空调出风口与全新E级轿跑车完全一致，而方向盘的样式疑似与刚刚上市的中期改款S级完全相同。此外，测试车屏幕上的车型示意图疑似为全新E级，相信未来亮相会有新的设计。　　AMG GT Concept量产版将与C级、E级共享奔驰MRA平台打造。回顾此前的外观谍照可以看到，测试车已经配备了量产化的前大灯组，其内部结构相比概念车有着较大的调整，不过点亮后的视觉效果依然犀利。与此同时，该车采用了与概念车相同的四门溜背设计，拥有着极为流畅的车顶及尾窗线条。　　从车尾来看，新车配备有一根可升降的电动后扰流板，兼顾了视觉效果和空气动力学效能的提升，同时也突显了AMG车型的身份。而尾部的排气布局也由概念车上的中置替换成为了AMG惯用的双边共四出方形设计，搭配细长的尾灯组，动感风格尽显。　　动力方面参考此前外媒曝光的信息，AMG GT Concept量产版的基础车型将会搭载一台4.0T V8发动机，其最大功率或达612马力，峰值扭矩为850牛·米；而高性能版车型则会采用混动系统，其由4.0T V8发动机、电动机以及锂电池组成，最大功率达到816马力，并配备全时四驱系统。（谍照来源：autoevolution；文/汽车之家 李长宁）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "保时捷第19次赢得勒芒24小时耐力赛冠军", "content": "　　[汽车之家 汽车赛事]  2017勒芒24小时耐力赛于法国当地时间6月18号下午3点正式挥旗结束，来自保时捷LMP车队的2号919 Hybrid（LMP1 H）赛车第一个冲过终点线，赢得冠军，这也是保时捷赛车第19次赢得勒芒24小时耐力赛。在此前的24个小时里面，由车手Bernhard、Bamber和Hartley共同驾驶的这辆2号赛车，共计在勒芒赛道上行驶了367圈，平均时速245.6km/h。更多精彩视频，尽在汽车之家视频频道　　而来自耀莱成龙DC车队的38号赛车（LMP2），则以1圈只差获得全场亚军，以及LMP2组别冠军，成为勒芒历史上第一支获得LMP2组别冠军的中国大陆注册车队，也刷新了中国车队和中国华裔车手在勒芒24小时耐力赛的最好成绩。驾驶这辆赛车的车手分别是：董荷斌（华裔）、Oliver Jarvis和Thomas Laurent。同时，他们也是自2005年之后，第一个跑进全场前三的LMP2组别赛车。　　6月17号下午3点，新任F1主席Chase Carey在赛道边上挥动了法国国旗，标志着第85届勒芒24小时耐力赛正式开始。排在杆位发车是7号丰田TS050-Hybrid赛车。在此前的排位赛Q2中，由小林可梦伟驾驶的这辆赛车以3分14秒791的成绩刷新了勒芒赛道的最快圈速。　　正赛开始之后，7号丰田赛车一马当先领跑比赛，并且领先优势巨大，8号丰田赛车位居第二，在其后面的则是1号和2号保时捷赛车，以及9号丰田赛车，这个排名交替保持了很长时间。比赛进入第四个小时，2号保时捷赛车首先遇到故障（LMP1 H），回到维修区进行检修，耽误了至少一小时的时间，落后领跑车辆大约20圈。　　而在此期间，7、8、9号丰田赛车占据了前四名的三个席位，只有1号保时捷紧随7号丰田赛车在苦苦支撑，并落后大约30秒左右的时间。2号保时捷赛车回到赛道上时，排名已经落后到50名开外，当时车组已经对获胜不抱有希望了。　　比赛进入到第8个小时，位于第二名的8号丰田赛车进站维修时，右前制动系统冒烟，被维修技师及时扑灭并推入Pit维修，1号保时捷赛车顺势升至第二名，并与7号丰田赛车大约有45秒的差距。　　比赛进行到第10个小时，进入深夜之后，气温从下午的33℃骤降到10℃左右。一直领先的7号丰田赛车遇到了严重的离合器故障，当时驾驶赛车的小林可梦伟尝试着返回维修区，但是没有成功，赛车最终停在了“保时捷弯”（这就是命啊），车手小林可梦伟离开赛车，退赛。此时第一梯队中，只剩下1号保时捷赛车和9号丰田赛车两辆LMP1 H赛车。　　可是，在7号丰田赛车退出比赛还不到一小时，9号丰田赛车遭遇撞车导致爆胎，赛车冲进缓冲区。虽然自己挣扎的开了出来，但是车尾严重受损，尾部冒出了非常明显的白烟和火苗。车手Lapierre尝试将受损的赛车开回维修区未果，退赛。此时，场上只留下了三辆LMP1 H组赛车，1号保时捷赛车领先，随后是他的队友2号保时捷赛车位列20位左右，而经过漫长维修的8号丰田赛车则位列52名。　　第15小时后，保时捷1号赛车依旧领先，而2号赛车也将排名追到前10左右，而8号丰田赛车则刚刚挤进前30名。随后的比赛，1号保时捷赛车继续稳定的领先，跟在它后面的是一众LMP2组赛车，为首的就是耀莱成龙DC车队的38号Oreca 07赛车。　　比赛来到第21小时，一直领先的1号保时捷赛车突然失去机油压力，车手Lotterer尝试着用电力将赛车开回维修区，但是未能成功，赛车在领跑了10个小时之后，停在了慕尚直道边上，退赛。38号LMP2组别的Oreca 07赛车升至第1位，而此时，2号保时捷赛车与它的差距已经不到一圈，并且以每圈10秒的优势疯狂追赶。（当时，保时捷赛车的圈速在3分23左右，而Oreca 07赛车的圈速在3分30左右。） 　　比赛进行到最后一小时，保时捷2号赛车终于在第348圈的时候超越了38号Oreca 07赛车升至第1位，并将这一排名保持到了比赛结束。这辆耀莱成龙DC车队的38号赛车差一点就成为了勒芒首支获胜的中国车队。而另一辆仅存的丰田8号赛车在最后关头，虽然刷出了3分18秒604的正赛全场最快圈速，可是仍然弥补不了此前的差距，最终位列总成绩第9名。保时捷赛车第19次站在了勒芒24小时耐力赛的冠军领奖台上（文/汽车之家 郭枫）2017勒芒24小时耐力赛全程精彩时刻（时长10:06）更多精彩视频，尽在汽车之家视频频道改装与赛事就在您身边 汽车之家·改装/赛事频道"},
{"title": "带点科幻色彩 全新Formula E赛车概念图", "content": "　　[汽车之家 赛车曝光]  Formula E电动方程式一直被车迷病媾没有声音而缺乏激情，不过这并不影响它成为电动科技在赛车领域的先锋代表，并且Formula E这场赛车秀也办得有模有样。　　现在的Formula E由于技术原因，每场比赛车手必须中途更换赛车才能完成比赛，不过这个现状会到2018年结束。那时，车手不仅全场比赛仅驾驶一辆赛车（不早就应该是这样么？），而且赛车的外观也会大变样，或许就是下面这个样子。　　这是由目前Formula E赛车底盘供应商Spark Racing Technologies公司发布的下一代Formula E赛车的概念图像。　　据称，新的赛车将会有更优秀的空气动力学设计和更轻的重量，再通过使用新的材料，让赛车整体减重40kg左右。于此同时，赛车还设计有全封闭式的座舱，赛车整体看起来也更加科幻。当然这些都属于概念阶段，实际可能会有很大差距。　　而更令人关注的电池部分则会有重大升级，由迈凯伦提供的电池容量将从现在的28kw/h上升到54kw/h，再加上更优秀的空气动力学设计和更轻的重量，新的赛车将完全有能力跑完整场比赛，不必在中途更换。　　如果赛车真的被设计成这样，那么肯定会再吸引一大批的车迷关注这项赛车，毕竟如此高颜值的赛车在公路上奔跑，即使没有发动机轰鸣的声音，也是一场顶级视觉盛宴。（编译/汽车之家 郭枫）改装与赛事就在您身边 汽车之家·改装/赛事频道"},
{"title": "700马力4G63发动机 三菱EVO 9赛车解析", "content": "　　[汽车之家 深度赛车解析]  说起三菱LANCER EVOLUTION（后续文章称EVO）想必喜欢高性能车的朋友都不陌生，无论是从拉力锦标赛还是从场地赛上，这款经典传承的座驾都荣获了很多佳绩。正是这样一款经典传承且性能卓越的座驾，才会引来Cao不坏的EVO这样坊间的流传。而今天，我们就来一起看看这辆EVO 9代场地赛版本的赛车。● 三菱EVO 9代赛车的外观。"},
{"title": "这辆赛车差点为中国赢得第一个勒芒冠军", "content": "　　[汽车之家 汽车赛事]  2017勒芒24小时耐力赛刚刚落幕，保时捷赢得了他们的第19个勒芒冠军，不可否认，这是个伟大的成就。可是您殊不知，这辆获得冠军的2号保时捷赛车在创造历史前的3个小时，都一直在追赶一辆来自中国车队的赛车，它就是耀莱成龙DC Racing车队的38号赛车。如果2号保时捷赛车欠缺欠缺一点运气，没有在最后一小时完成超越，38号赛车真有可能为中国赢得第一个勒芒冠军。那么，这38号赛车是一辆什么样的赛车呢？耀莱成龙DC Racing车队38号赛车领跑勒芒时段更多精彩视频，尽在汽车之家视频频道　　这辆看起来跟保时捷919 Hybrid（LPM1 H）赛车外形非常相似的赛车叫做“ORECA 07”，是一家来自法国的赛车公司ORECA，打造的FIAWEC LMP2组别的赛车。　　ORECA公司成立于1973年，创始人是前F1车队AGS Team（1986-1991）的车队经理雨果·绍纳克（Hugues de Chaunac）。成立之初，公司的主要工作就是提供车队运营服务，最著名的案例就包括：在1991年帮助马自达787B赢得勒芒24小时耐力赛冠军、道奇Viper GTS-R赢得GT2组别冠军。　　此后，ORECA还在2005年支援过奥迪R8(LMP)征战勒芒24小时耐力赛、2010年运营标致908 HDi FAP征战全年的勒芒系列赛（包括24小时耐力赛）。2012年，ORECA被丰田选中，帮助运营丰田TS030 Hybrid LMP1赛车征战全年的FIA WEC世界耐力锦标赛（包括24小时勒芒耐力赛）。　　在帮助各个厂商车队征战赛场的同时，ORECA在2008年成为了赛车制造商，于2009年推出了LMP1组别规则的ORECA 01赛车，并征战了当年的Spa 1000公里耐力赛。随后，分别在2011年和2015年推出ORECA 03（LMP2）、ORECA 05（LMP2）赛车。2017年，ORECA被选为四个LMP2赛车制造商之一，并推出了ORECA 07（LMP2）赛车。也就是说想参加LMP2组别的比赛，赛车底盘必须从ORECA、Dallara、Onroak Automotive（Ligier）和joint-venture Riley Tech/Multimatic 中选择。前文提到的，中国的耀莱成龙DC Racing车队使用的就是这辆ORECA 07赛车。　　ORECA 07是按照FIA和ACO 2017年赛历打造的一款LMP2（原型车组）组别赛车，首次亮相于2017戴通纳24小时耐力赛。它的整体设计是基于前作ORECA 05打造的，并沿用了很多ORECA 05的机械部件，不过，在空气动力学和动力方面，ORECA 07有着非常大的改变。（看懂WEC的分组请点击这里）　　赛车长宽高分别为：4745mm*1895mm*1045mm，前后轮距分别为：1570mm*1550mm，轴距为：3005mm，尺寸与保时捷919 Hybrid大体相当。由于采用了碳纤维座舱和复合凯夫拉材料，整车重量控制在了930kg。　　在2017年，WEC规定LMP2组别赛车使用统一的发动机供应商，所以这辆赛车搭载了Gibson Tech的GK428 V8赛用发动机排量为4200mL，采用90°夹角设计，配以干式油底壳和Cosworth电脑，红线转速为9000rpm，最大功率为600马力，峰值扭矩为555牛·米，发动机重量为135kg。感受一下驾驶ORECA 07是什么感觉？更多精彩视频，尽在汽车之家视频频道　　与发动机搭配的是XTRAC六速顺序式变速箱，换挡方式为拨片气动换档系统。底盘方面，赛车前后均采用推杆式双叉臂悬架结构，配以定制的PKM品牌减振器。制动系统为前后对置6活塞制动卡钳配碳纤维制动盘。　　那么这辆车实力如何呢？在本届勒芒24小时耐力赛中，使用同款赛车的G-Drive Racing车队在Q3做出的LMP2组别排位赛最快圈速为3分25秒352，相比丰田TS050 Hybrid的杆位圈速3分14秒791有着10秒左右的差距,毕竟两辆车的动力水平的差距也不小。 　　从第一次登场，ORECA 07已经数次帮助使用它的车队登上领奖台，包括：Monza 4小时耐力赛组别冠军（G-Drive Racing）、Spa-Francorchamps 6小时耐力赛组别冠军（G-Drive Racing）、Silverstone 6小时耐力赛组别冠军（Jackie Chan DC Racing）、勒芒24小时耐力赛组别冠军（Jackie Chan DC Racing）。　　这不是中国车队第一次征战勒芒24小时耐力赛，但却是成绩最出色的一次，其中ORECA 07赛车功不可没，38号车组也是自2005年以来，第一次驾驶LMP2组别赛车领跑的车组。你可以说是比赛的戏剧性让38号车组有了领跑全场的机会，但这就是汽车比赛的魅力所在，不到最后一刻，谁也不知道花落谁家。总而言之，中国车队在这次勒芒上创造了历史，让五星红旗飘扬在了勒芒赛场上。（文/汽车之家 郭枫）改装与赛事就在您身边 汽车之家·改装/赛事频道"},
{"title": "奔驰决定退出DTM 转投电动方程式赛车", "content": "　　[汽车之家 汽车赛事]  7月24号，奔驰汽车发布公告，决定在2018赛季之后退出德国房车大师赛（DTM）的角逐，并确认，将参加2019/20赛季的电动方程式Formula E比赛。　　作为全球最顶级房车赛事的DTM，奔驰自其成立之初（2000年）就参与了这项赛事，并对其发展起到了举足轻重的作用。同时，奔驰也因为在DTM中的卓越表现，为他们带来了无数的荣誉。在过去的十多年的比赛中（2000-2016赛季），奔驰一共获得了七次年度车手冠军和九次年度厂商杯冠军，可以说，奔驰一直伴随着这项运动成长。如今要退出赛事，可见也是权衡再三的结果。　　而对于加入Formula E，奔驰其实在去年就已经展现出了浓厚的兴趣，尤其是其在DTM的对手奥迪和宝马（官方合作伙伴，为Formula E提供安全车）加入许久并收获颇丰之后，奔驰更是蠢蠢欲动。　　在全球机动车电气化的大背景下，Formula E似乎更能帮助厂商展现出未来发展方向和科技水平。与此同时，相比传统的内燃机汽车运动，Formula E是像一个令人兴奋的初创公司，它提供了一个更新的平台，并可以帮助促进当前和未来电动技术的发展。而Formula E将所有比赛的赛道选择在城市中间，让市民几乎可以免费的看到比赛，也比封闭的赛车场更加亲民。　　除此之外，奔驰在未来发展重心也是他们决定退出DTM，加入Formula E的重要原因之一。新能源汽车战略现在是奔驰目前非常关注的核心领域，也是奔驰在未来努力的发展方向，在未来的5到7年内，奔驰将会在这个领域内投入100亿欧元（约775亿人民币），并且希望到2025年左右，奔驰会有15%到25%的纯电动车型。　　在去年的巴黎车展，奔驰正式推出了Generation EQ电动车，其量产车型有望在2020年推出。作为奔驰布局新能源市场的重要产品，让Formula E成为其重要的宣传手段也是奔驰的考虑之一，毕竟这项比赛会在全球各大城市进行十几场的比赛，当地政府、明星、各大企业都是这项赛事宣传的有力保障。奔驰 Formula E赛车假想图　　奔驰加入Formula E之后，将成为第五个加入这项运动赛事的“传统”汽车厂商，另四个为：奥迪（Abt Schaeffler Audi Sport team）、雪铁龙（DS Virgin Racing）、雷诺（Renault e.dams Racing team）和捷豹（Panasonic Jaguar Racing team），此外，参加Formula E还有两家电动车厂家：蔚来（NextEV NIO）和法拉第未来（Faraday Future）。　　现在，Formula E已经开放了动力单元的使用和研发，各家车队根据各自情况不同，都有着不同的动力单元策略。更加开放的动力单元，也能让这些厂商车队展现出自己在能源领域科技水平的优势，尽管Formula E还有着诸多不足，但并不能掩盖其成为发展趋势的事实。在未来，一定会有更多的汽车厂商加入Formula E，只是早晚的问题。（文/汽车之家 郭枫）改装与赛事就在您身边 汽车之家·改装/赛事频道"},
{"title": "加装防滚架 6编辑从零开始玩赛车（4）", "content": "　　[汽车之家 深度赛车解析]  大家好，我们如约来到了雪铁龙C4L改装的第四期，上期内容中汽车之家用车频道编辑杜雷对整辆车进行了拆解跟踪，可别小看看似简单的拆除工作，其实际程度可比想象的复杂多了，要是没有相关经验的话有些方面很有可能无从下手。接下来本期内容就是赛车改装的第一部也是最重要的一步——安装车内防滚架。　　我是文化频道编辑朱旭冉，我除了对经典老车汽车文化感兴趣之外，车辆改装也是支撑我从小爱车到现在的理由。能够将老车和改装结合在一起做内容是我最大的心愿，闲话不多说了，咱们一起先来看看本期的防滚架安装工作。　　防滚架，其中一个意义就是当车辆发生翻车事故时，防止车辆变形不至于会被挤压在车内，从而保护赛手的人身安全。另一个作用就是增加车身刚性，车辆在赛道中行驶时，通常都是要发挥最大极限，所以车身将承受比正常道路更大拉伸力。　　上期杜雷把车内基本上拆了个精光，不过对于完全赛车化来讲，必须完全彻底拆到只剩车壳的状态，这样才能更好的焊接防滚架，及打造赛车最基础的部件。在焊接防滚架之前，首先要将车架上的密封胶铲除，然后打磨光滑才能开始施工，不然的话焊接过程中容易起火，而且有可能也焊不住车体。　　就在安装防滚架的过程中，首先需要将车身连接处进行点焊工作，这样一来车身刚性提高了数倍，不会因为强大的横向G力导致车身刚性不强从而影响车身动态，操控性能下降，而车身点焊也是需要根据车辆后悬架的形式和车手驾驶方式，以及三厢或两厢车身来确定具体怎样进行焊接。　　同样是为了提升车身刚性，之前拆除的天窗也同样需要给焊死。而整个防滚架是需要与车身连接才行，这样才可以进一步提升刚性的同时，保证车辆在发生意外后车身不会大幅度变形确保驾驶员的安全。　　防滚架分为主体和附体，一般看到类似“笼子”造型的就是主体结构，像车门边缘和后座位置上X形状的管架都算是防滚架的附体。而这些结构有时还会根据有无领航员（副驾驶）去变换样式，如果是拉力赛车的话防滚架会更复杂一些。　　另外，为了不让前风挡不被车身扭曲损坏，在A柱部分还需焊接挡板把防滚架与车身固定。完工以后驾驶位置会后移到B柱的位置，一方面是能更好的操控车辆，还有一个原因就是通过B柱和门边上的X管架保护车手生命。●总结：　　防滚架是将车辆彻底赛化的一个重要环节，最低级别的赛车虽然动力部分都会维持原厂状态，但绝对不能没有防滚架。这项改装就不同于普通街车改装，需要找专业且经验丰富的赛车改装店家来打造，通常费用在1万元至2万5千元不等，重量会在55公斤至85公斤左右，店家会根据车辆和赛手的实际情况量身定制出最合适的一套防滚架。（文/汽车之家 朱旭冉）改装与赛事就在您身边 汽车之家·改装/赛事频道"},
{"title": "40辆车大横评？看中国量产车性能大赛", "content": "　　[汽车之家 汽车赛事]  提起赛车，您先会想到什么？F1？WRC？还是WTCC？抛开像F1这种方程式赛车之外，其余的赛车出于宣传的目的，都会采用与量产车几乎一模一样的外观，这是为了让它们看起来和你家里开的车一样，但是，如果你拉开车门或是打开发动机舱盖，它们相同的就只有“名字”，甚至还出现了像DTM和SuperGT那样的Silhouette racing car，一种使用统一底盘，只是在造型上有所区别的赛车。　　中国量产车性能大赛（CCPC），是由中国汽车技术研究中心和中国汽车摩托车运动联合会联合推出的一项赛事，其特点是以未经改装的量产车为比赛车辆，也就是说赛场上驰骋对决的比赛车都是消费者平常在4S店里就可以购买的日常用车。"},
{"title": "一赛季两场勒芒24小时 WEC欲推出新赛制", "content": "　　[汽车之家 汽车赛事]  在奥迪和保时捷相继离开FIA WEC（世界耐力锦标赛）之后，象征着耐力赛最高水平的LMP1 H组别只剩下了丰田一家。这与此前标致在2012年退出不同，现在没有任何制造商能够立刻顶上，FIA和ACO也不太可能在短时间内找到这样的厂商。为了解决这一系列问题，FIA和ACO打算要更改赛历，一个赛季推出两场勒芒24小世界耐力赛。　　FIA和ACO打算在新赛季采用类似于Formula E一样的跨年赛历，下个赛季WEC的比赛将从2018年贯穿至2019年，也就是2018/2019“超级赛季”；预计新赛季会有8场比赛，勒芒24小时耐力赛也将不再是“双倍积分”的分站赛，且在“超级赛季”中会举办两场。　　赛历中最令人惊喜的是赛百灵12小时耐力赛（Sebring 12 Hours IMSA race）的回归，在2019年的3月份，WEC将与IMSA WeatherTech跑车锦标赛在赛百灵联合办赛，然而，两项赛事在同一个周末将会分开举行。　　为了吸引更多参赛者，ACO及FIA决定在新“超级赛季”中将LMP1 H（混合动力）和LMP1（传统动力）合并为一个组别，LMP1组别赛车将会一起计算成绩，并且还将对LMP1组别的技术规则进行了调整，将采用技术手段平衡LMP1 H和LMP1赛车之间的性能差距，让私人车队更有竞争力。　　“2018/19赛季将是一个过渡的季节”,WEC老板Gerard Neveu在接受采访时说，“对于留下来的参赛厂商（丰田），我们将保持更加紧密的关系。在未来，制造商有可能会以LMP1（传统动力）车型进行参赛”。　　让更多的私人车队参与到LMP1组别的竞争应该会打破只有丰田一个制造商的尴尬。无论这套新赛历能否执行，每年能看两场勒芒24小时耐力赛对于车迷来说还是有一定新引力的，不过这会不会透支勒芒24小时耐力赛的魅力？让它不在具有每年只能赢得一次的成就感？（编辑/汽车之家 郭枫 图片/Motorsport.com）改装与赛事就在您身边 汽车之家·改装/赛事频道"},
{"title": "欧洲实力干将 西雅特TCR赛车实拍解析", "content": "　　[汽车之家 深度赛车解析]  不知道大家是否还记得前段时间我驾驶那辆西雅特TCR赛车参加12小时耐力赛获得全场季军的那篇文章？事后，很多网友都跟我交流这款车的一些信息。今天，我就为大家彻头彻尾的对这辆西雅特TCR赛车进行一个解析。下面，我们一起去看一看。● TCR赛车的简单介绍。● 西雅特TCR赛车的外观介绍。"},
{"title": "再也不是样子货！ 丰田86改装日志(3)", "content": "　　[汽车之家 改装案例解析]  在上一次更新中主要和大家分享了我的86加装宽体包围，虽然说视觉效果有了明显提升，但是86原厂动力并不算强，多少有点“样子货”的意思，因此接下来我也着手准备对其进行动力升级。最终在权衡了各种动力改装方案后，我选择了来自GReddy的T518Z涡轮套件，具体原因和选择过程在文章里细说。另外实在抱歉，更新间隔的时间有些久……不过，改装毕竟要花费不少费用，所以只能慢慢攒钱改，大家见谅了。动力方案选择：　　目前86在动力改装上有三个方向的升级，大致可以分为自吸、机械增压以及涡轮增压。简单分析一下这三种升级的利弊。　　 自吸：目前主流的改装方案是更换进、排气系统，并配合特调ECU程序，费用不会特别高，但是收益比较小，动力提升无法媲美涡轮或机械增压。　　 机械增压：HKS、CUSCO、Cosworth等改装品牌都推出了针对86/BRZ所使用的FA20发动机的机械增压套件，虽然动力提升无法达到加装涡轮后的收益，但是机械增压的特性在于输出线性。　　 涡轮增压：目前不少品牌都推出了针对FA20发动机的涡轮套件，有来自日本的GReddy、Sard、Blitz；我们之前BRZ改装日志中所使用的FIST以及澳大利亚的Saber等等。涡轮套件最大的优势在于动力提升显著，配合特调ECU可以将轮上功率做到接近300马力甚至更高。　　我个人最倾向的是加装涡轮套件，既然已经有那么凶悍的宽体造型了，动力输出自然应该暴躁些，并且300马力的轮上功率听着就十分诱人。此外，我对改装车的有一个硬性要求就是稳定性必须强，三天两头出小故障得不停去修理厂听着就够烦人的了，要是哪天开着开着趴路上更是蛋疼。　　综合来看，目前国内涡轮改装案例数最多的应该是来自GReddy的T518Z套件，逛了好几个月论坛也询问了不少车友，都反馈该套件稳定性不错。除此之外GReddy的总代理Apex Motorsports同时也是以飞劲轮胎漂移车队的身份参加D1漂移大奖赛的实力店家，技术储备相当丰富，各方面看起来都很靠谱，那就改吧！GReddy T518Z涡轮套件：　　这个套件包含了涡轮本体、排气歧管（俗称芭蕉）、DownPipe、中冷套件、AIRNX进气以及各种管套和卡箍，安装起来还是比较方便的，如果动手能力足够强并且有场地条件，根据说明书自行安装也完全没有问题（当然了，如果你从来没做过类似的改装，还是交给店家去做这些事吧）。　　目前该涡轮套件正享受GReddy40周年官方优惠活动，价格为3.1万元（之前零售价5万多），限量50套出售，感兴趣的朋友可以联系Apex Motorsports的经理Sam Rong（微信号：SAM_R_DORIDORI）注明来意。（再次声明，改装长测没有来自任何一方的费用支持，请不要把这视为广告，只是和大家分享一个优惠信息而已）　　众所周知，增加了涡轮后无论是发动机水温、油温还是机舱温度都会随之升高，因此出于稳定性考虑，我还购买了来自GReddy的加大水箱和油冷，后者正好有个车友升级后换下的13排大油冷，价格很合适于是果断收了。"},
{"title": "与RS3同场竞技 梅甘娜TCR于2018年参赛", "content": "　　[汽车之家 汽车赛事]  日前，我们根据海外相关媒体获悉，梅甘娜TCR车型将参加2018赛季的TCR赛事，同时将与奥迪RS3、本田CIVIC TYPE-R等车型的TCR赛车同场竞技。　　从图片中来看，该车造型进过了全新的设计，宽大的轮拱可以让该车容纳尺寸更大的轮胎，前下扰流板以及加高的后扰流板为新车提供了更加完备的空气动力设计，除此之外，新车还在内饰方面进行了大范围了减重，根据赛事的规则，该车将搭载一台2.0T涡轮增压发动机，但最大功率将达到惊人的330马力。　　TCR赛事介绍：TCR（全称TCR International Series）是一项国际房车赛事，于2015年创办，创办人曾是知名赛事WTCC前任掌门人。该项赛事的赛车规格以西雅特Leon cup赛车的机械规格为蓝本，需搭载2.0T涡轮增压发动机，最大功率限制在330马力左右。该项赛事对于传动方面的限制较少，但如果采用序列式变速箱，赛车+车手的总质量将不得小于1285公斤。（消息来源：tcr-series；文/汽车之家 王梓冰）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "转战电动方程式 保时捷退出勒芒LMP1组", "content": "　　[汽车之家 汽车赛事]  7月28日，保时捷正式宣布将于2017赛季结束后退出WEC世界耐力锦标赛的LMP1组别，并将于2019/20赛季加入Formula E电动方程式比赛。　　WEC世界耐力锦标赛是国际汽联（FIA）与ACO（勒芒24小时耐力赛的组织官方）联合举办的一项勒芒系列赛事，也是世界上级别最高的耐力系列赛。历史比F1还要悠久的勒芒24小时耐力赛，是WEC的分站赛之一，而其余分站赛程长度都为6小时。　　保时捷是勒芒历史上最成功的制造商车队，从上世纪70年代开始到新千年之前，保时捷异军突起，曾16次登上勒芒24小时耐力赛的冠军领奖台，创造了无人能及的伟大成就。2014年，保时捷回归勒芒赛场，并在2015-2017年拿下了勒芒24小时耐力赛的三连冠。如今，保时捷决定离开LMP1组，意味着丰田将成为该组别唯一的制造商车队。　　保时捷将是继奥迪、DS、雷诺、捷豹、奔驰之后，第六个加入Formula E的“传统”汽车厂商，另外还有两家电动车厂商：蔚来和法拉第未来，同样参与这项汽车运动赛事。在全球机动车电气化的大背景下，预计将来还会有更多汽车厂商加入进Formula E的角逐。（文/汽车之家 李伊文）改装与赛事就在您身边 汽车之家·改装/赛事频道"},
{"title": "周末改装集锦366期 指尖上的“汽车”", "content": "　　[汽车之家 周末改装车集锦]  大家是否还记得，当初为什么会对汽车产生浓厚的兴趣？想必有不少是从幼时、少时那几个心爱的“玩具汽车”开始的。于是，JK视觉摄于联合ZHI工坊举办了首场线下活动，主题就是汽车与汽车模型。● 数量庞大的各种合金车模"},
{"title": "周末改装集锦365期 iArco上海改装聚会", "content": "　　[汽车之家 周末改装车集锦]  2017iAcro春季复苏活动上周在上海“开幕”了，相比以往的聚会，这次内容变得更为饱满丰富，新增了iAcroPRO趣味竞速比赛，用金卡纳这样对于场地面积要求不高但观赏、竞技性十足的比赛，让原本单纯的静态聚会变得动静皆宜。而来自全国各地的车友也让这场春季复苏办得别开生面。现在我们就一起去看看看吧。● 来自马来西亚的女车手"},
{"title": "周末改装集锦367期 MANSORY改宾利飞驰", "content": "　　[汽车之家 周末改装车集锦]  周末改装车集锦节目终于再次与大家见面了，为了这久别之后的重逢，我们特意准备了一队超豪华的改装车阵容，长话短说，现在就让我们开始这期改装之旅吧。● MANSORY轻改宾利飞驰特别鸣谢：宾利深圳　　电话：0755-25199988、88306999，18614296688"},
{"title": "锋芒毕露 奔驰AMG C 63改装iMP宽体包围", "content": "　　[汽车之家 外观改装]  不少人觉得全新的奔驰AMG C 63在造型上缺少一些野性，应该在造型上更夸张一点。恰巧，改装品牌iMP-Performance与你有同样的想法，于是为AMG C 63推出了一套绝对凶悍的宽体套件。　　眼前这辆凶悍的奔驰AMG C 63由iMP-Performance设计、北京运通博锐操刀。其中最为精彩的部分则是它安装的一套带有“透明窗”的发动机舱盖。站在车外，直接能看到那颗476马力的4.0升双涡轮增压V8发动机，犹如欣赏一件艺术品，可谓锋芒毕露。　　不仅如此，全新的前包围带有更大的进气口，不仅能够让AMG C 63看起来更加凶悍，还能将更多的冷空气导入两侧的散热器。而前包围两则一体式的“风刀”则更能凸显战斗氛围。　　车身侧面的前后宽体包围套件能让这辆车看起来更加野性，当然，也能让这辆车换上更大尺寸的轮圈，增强整车的视觉效果。　　车尾的后备厢上的扰流板为曲面设计，造型比较妖娆，骚气的很。而在车尾底部则是带有小型扩散器的设计。有一点非常有意思的是，在后裙的中间还设计有一个LED光源的刹车灯，看起来有F1赛车的即视感。　　除此之外，这辆车还换装了著名的斯诺文尼亚Akrapovic全段排气系统，可以通过车内的遥控控制排气阀门的开启，增加驾驶乐趣，并且它还设计有碳纤维材质的尾嘴包边，让整车质感更强。（图/文/摄 汽车之家 郭枫）　　车辆提供：北京运通博锐　　联系方式：（微信）W91MTM；　　电话：13911001748（微博）改装与赛事就在您身边 汽车之家·改装/赛事频道"},
{"title": "运动型保姆车 埃尔法改装WALD包围套件", "content": "　　[汽车之家 外观改装]  丰田埃尔法（或VELLFIRE）作为高端商务车，被很多香港明星选为代步座驾，这也让它成了目前国内市场上最炙手可热的MPV车型，尤其尊贵版更是在市场上一车难求，价格也是一高再高。　　高昂的价格虽然带给了车主很强的面子感，但是过于商务的外形，让让不少车主都被路人看成专业司机。于是日本改装品牌WALD International推出了Vellfire Sports Line包围套件，包括：发动机舱盖、前翼子板、前中网、包围、Vellfire前大灯和Vellfire后尾灯。　　换装之后的埃尔法可以说是脱胎换骨，尤其是在换装了一套22寸的wald i11轮圈之后。夸张的尺寸更让埃尔法摇身一变，成为了运动风十足的个性座驾。　　作为日本老牌改装厂，WALD International一向以改装豪华车著称，尤其是Black Bison黑野牛系列外观套件，更是在日本改装圈家喻户晓。WALD这次为埃尔法设计的套件，绝对可以让这辆车变得更为醒目。现在，这套包围的售价是77000元，感兴趣的朋友们可以看看。（编辑/汽车之家 郭枫）车辆提供：北京运通博锐　　电话/微信：13911001748改装与赛事就在您身边 汽车之家·改装/赛事频道"},
{"title": "LSD给越野车用靠不靠谱？终极对比测试", "content": "　　[汽车之家 改装案例解析]  “这年头，敢说自己是硬派越野车？没个限滑机构你都不好意思和人家打招呼！”但如今随着越野车的“转型”，曾经引以为傲的牙嵌锁已经越来越少见了，而对于原厂就不具备锁止机构的越野车来讲，机械式差速器锁价格贵、使用率低，操作复杂，而LSD形式的限滑差速器又似乎不太靠谱，这些因素都成了很多车友们望而却步的“理由”。　　难道就没有更加实用、亲民的选择了吗？不一定！这次我就和同事许云鹤一起，开着我那台什么限滑机构都没有的吉姆尼，一起去体验了这把“Made in China”，且性能可以比肩差速器锁的越野车专用“限滑差速器”！更多精彩视频，尽在汽车之家视频频道"},
{"title": "smart AMG？ASPEC发布PSM 123改装方案", "content": "　　[汽车之家 改装资讯]  全新smart作为城市通勤利器，凭借更精致小巧的外观、灵活敏捷的操控，受到不少人的喜爱。因此,ASPEC基于Smart发布了旗下最小巧的改装方案——PSM123（Performance Project Smart 123ps），让它看起来颇有些“AMG”的味道。　　PSM 123套件最为瞩目的设计莫过于这套吸收了奔驰AMG家族语言的前脸，硕大的下格栅让这个原本可爱的小家伙流露出了一丝凶狠的味道。前保险杠配搭前唇让整车前脸层次更加分明，更显运动。与此同时，新设计还保留了原厂转向灯及雾灯，　　车头两侧前前包围与车身前包围留有一定间隙，不仅令前脸更显立体，更能促使Smart高速行车时空气的流通，增加其下压力。　　新的设计保留原厂发动机舱盖的保险锁功能；造型上微微突起的三叉状脊线动感十足；中间两个装饰风口紧凑分布在中心线两侧，视觉上更具层次空间。　　PSM123简约的侧裙风格与车身B柱的装饰色块完美融合，让整车的运动感提升不少；驾驶位侧在发动机进气孔上加装的入风口罩更能增加smart行驶时的冷空气进气量，令进气效率更高，提高发动机散热效率。　　中置双出排气布局的尾唇设计，完美保留了原厂的探头雷达，不仅更显运动，且更具活力。尾唇上带有的小型扩散器，能在一定程度上梳理流经底盘的气流，增加车辆行驶时的下压力，提升稳定性。尾嘴两旁的散热格栅，在彰显 PSM123精悍动感范的同时也能加大发动机的散热功能。　　较大的后扰流板让车辆突显运动之余，更有效地增加气流下压力，提高smart行车时的稳定性；尾翼两侧的ASPEC标志从远处就能看到它的与众不同。　　轮圈来自ASPEC MF61型号，尺寸为16寸，采用单片式锻造工艺，前6.5J、后7J。匹配前195/50 R16、后205/50 R16尺寸轮胎。制动系统为ASPEC BP锻造刹车系列，匹配高性能耐高温运动刹车皮。悬架系统更换ASPEC-Eibach运动弹簧,把车身降低15mm，有效提升其操控性和高速稳定性。　　除了外观之外，MagicPro外挂电脑，高流量风格+ASPEC iDEAS智能阀门系统把原厂Smart 0.9T发动机动力从90马力提高到123马力，最高时速从140km/h提升到160km/h，0-100Km加速少于9秒。（编辑/汽车之家 郭枫）　　特别鸣谢：ASPEC　　官方微信 ASPEC2013　　官方微博 ASPEC-China　　联系人：138-2915-9669 吴先生　　138-2915-9770 黄先生改装与赛事就在您身边 汽车之家·改装/赛事频道"},
{"title": "1000马力最大功率 改装最强科迈罗ZL1", "content": "　　[汽车之家 动力改装]  美国改装厂Hennessey一向以大马力改装作品著称，前不久，他们就打造出了一辆动力高达1000马力的雪佛兰科迈罗ZL1，并将作品命名“The Exorcist（驱魔人）”，估计是想利用强大的动力将“魔鬼”吓跑吧。更多精彩视频，尽在汽车之家视频频道　　这1000马力的动力来源于Hennessey为其定制了新的机械增压系统，包括定制的凸轮轴和气缸盖，新的进排气阀门、中冷器等，让其搭载的6.2升V8发动机在6400rpm时就可迸发出1000马力的最大功率，远远超过原厂的660马力。当然，这还要配合Hennessey的ECU调校。　　除了动力上，Hennessey还为这辆“The Exorcist”的悬架系统更换了新减振器弹簧和防倾杆，用于提升它的操控性能。此外还有20寸Hennessey H10 Monoblock系列轮圈作为选择。　　如果这些还不能令你满意，还有变速箱升级套件和赛道升级包作为选择。并且这辆“The Exorcist”是按照订单生产，每一辆都有唯一的编号和发动机铭牌，绝对做到与众不同。（编译/汽车之家 郭枫）改装与赛事就在您身边 汽车之家·改装/赛事频道"},
{"title": "电动车该有的模样？聊聊这台奔驰EQ A", "content": "　　[汽车之家 概念车实拍]  荷兰、德国、法国、英国等欧洲国家近期纷纷亮出了禁售传统燃油车的时间表，可见传统燃油车真的要走到尽头了。不过“上有政策，下有对策”，EQ系列纯电动车型将是奔驰适应未来的新法宝。去年的奔驰Generation EQ概念车展示了其电动SUV的方向，而今天这辆EQ A则表明的是奔驰电动两厢车的未来。总结：　　这款奔驰EQ A概念车基于全新的模块化纯电动架构（MEA平台）打造，基于这一架构，奔驰未来将开发出一系列的纯电动车型，据了解奔驰在国内已经注册了EQ B、EQ C、EQ E、EQ S、EQ X等一系列字母商标，也许EQ A的量产版车型很快就会与大家面世了。你能够接受这款车的外观设计呢？或许，我们不能再用传统燃油车的审美眼光来看待它了。（文 汽车之家 夏志猛 图 汽车之家车展前方报道团队）多款重磅新车发布！ 带你直击2017法兰克福车展 "},
{"title": "增1.5T发动机 访华泰欧意德发动机工厂", "content": "　　[汽车之家 工厂揭秘]  早些年，大多数中国品牌车企对于“三大件”之一的发动机都采取的是拿来主义，购买三菱发动机成为了它们不约而同的选择。而经过不断的努力，在吉利、荣威等车企推出自主研发的发动机后，华泰也拥有了属于自己的1.5T发动机。下面就让我们一起来看看它是怎么生产出来的吧。  总结：　　欧意德发动机工厂的规模并不算大，而这其中全新的1.5T发动机生产线可谓是其“明星”，并且年产15万台的产能也可以的满足华泰旗下车型的需求，预计华泰旗下圣达菲以及圣达菲5等车型都会换装此1.5T发动机。工厂包括了机加工和总装两个部分，整体的自动化效率还有提升的空间。而由于此次参观时，部分生产线未能开放，我们只是对其生产线进行了初步的了解，希望日后有机会能够进行更为深入的探访。（图/文/摄 汽车之家 周楚然）做汽车达人，不做汽车盲人！"},
{"title": "为悦己者容 被设计改变的中国品牌(上)", "content": "　　[汽车之家 技术·设计]  设计真的能力挽狂澜的改变一家中国品牌汽车公司吗？我给出的答案是肯定的，为了能够向你展示我的推断，我跟踪了一些曾经或正在被设计改变的中国品牌，用过去5年的产品发展和销量变化试图找到一些关于设计价值的奥秘。在你心目中，哪个中国品牌最注重造型设计？东南？广汽乘用车？江淮？还是众泰？　　当产品同质化越来越严重，动力、底盘、操控给人们带来的感受不足以快速形成对一个产品的印象，所以，造型就成了市场选择的重要依据，事实上，用户在挑选车型的时候，外观始终占据了首要因素，特别是SUV车型，而后才会根据不同的车型对内饰、空间、配置等做出影响购买的排序。　　在展开这个话题之前我要说明的是，我们只讨论乘用车领域的中国品牌，基于这样的话题，我更希望能够找出那些纯粹意义上被设计改变的中国汽车公司，而像本身体量就非常大的中国品牌厂商，或许它们在造型设计方面做得相当出色，但就这个话题而言，并不适合作为典型案例而出现，诸如长安汽车、吉利汽车。● No.1 广汽乘用车　　传祺GS8应该是目前在售车型中关注度最高的一款中国品牌SUV车型了，同时，也为中国品牌车型的定价打破了15万元的瓶颈，2017年连续两个月销量突破1万辆的成绩能够说明市场的认可程度，在此之前，人们在16万元-20万元的价格区间里只能买到紧凑型的合资品牌SUV，而传祺GS8的出现则在这片市场里开辟了全新的战场。　　尺寸越大，车身的整体姿态控制就越难，这在过往的一些中国汽车设计中已经得到了印证，当然，这只能说是在中国汽车行业的发展过程中，很长一段时间都处于满足基本需求的阶段，而造型这个需要溢价能力的附加项则不被人重视，尽管表面上看，市场对于功能和造型的取舍呈现一边倒的状态，但人们对于造型的感知并没有完全麻木，当有惊艳的车型产品问世时，还是能够吸引很多人的关注，广汽传祺GS8就是很好的例子。　　其实，传祺GS8并不是广汽乘用车从造型设计上收获红利的第一款车，真正扛起月销大部分份额的是在2015年上市的传祺GS4车型，这也是张帆在2011年来到广汽乘用车后真正意义上的第一款作品。上市后，经过3个月的生产爬坡，这款车便有了破万的销量，随即成为广汽乘用车的主力销售车型，如今这款车在紧凑型SUV阵营中销量排名第二，次于哈弗H6。◆ 设计带来的奇迹　　广汽传祺GA3在2013年7月上市，当年的月均销量2千台左右，当然，刚上市头两个月无论是产能还是终端销售的铺货都不足支撑市场的放量，然而，到了2014年，这款三厢轿车的销量始终不温不火，前7个月的月均销量不足千台，7月，传祺GA3推出了改款车型，前脸换用凌云翼格栅，在此之后的5个月中，月均销量达到4000台，其中12月销量冲破了8000台。　　改款项目正是张帆负责牵头，只不过，在那个时间点上，广汽传祺还没有一款真正完全属于张帆设计的量产车型，而这次改款，或多或少都证明了凌云翼的理念在市场的接受程度，当然，这样的销售数据在SUV市场中绝对不值得一提，在一年后，广汽乘用车凭借传祺GS4和传祺GS8才真正成为市场的主流品牌。"},
{"title": "新平台/新想法 本田Urban EV概念车解析", "content": "　　[汽车之家 概念车实拍]  本田在此次法拉克福车展上展出了全新的Urban EV电动概念车，新车出自本田新的电动车平台，展示的是该品牌电动车的设计方向和技术发展趋势。从Urban EV身上我们看到了很多全新的想法，包括了通过车身前后的屏幕展示信息与外界交流的想法、通过动能回收和电能转换让车主将多余的电能卖回给电网企业等等，这些都是值得我们了解的前沿造车和用车理念。总结：　　本田Urban EV概念车的外观虽然看上起有些复古的风格，很容易让人联想到第一代高尔夫车型，而低矮的车身同时也有利于降低重心，提升操控表现。其展示新的用车理念也是引领潮流，包括将车内用不完或是再生的电量重新卖回给电网企业，真是一个很新鲜的想法。内饰的设计注重简单温馨和高科技，能很好的满足未来出行的需求。(图/文 汽车之家 梁海文，摄/汽车之家车展前方报道团队)做汽车达人不做汽车盲人"},
{"title": "主动紧急制动测试（10）：WEY VV7", "content": "　　[汽车之家 主动紧急制动测试]  在每一期AEB主动紧急制动测试的文章评论区中，总有很多网友询问我们是否能做一些中国品牌汽车的AEB测试。的确，中国品牌汽车的进步有目共睹，一些售价十几万元的车型都配备了AEB系统，看起来很有诚意。那么就目前而言，中国品牌车型的AEB系统是否也能够通过我们的测试呢？我们找来了时下正火的一款中国品牌SUV——WEY VV7，看看它的主动刹车表现究竟如何。汽车之家主动刹车测试：特斯拉MODEL S、林肯MKX、沃尔沃S90、斯巴鲁傲虎、广汽本田冠道、奥迪Q7、马自达昂克赛拉、宝马5系Li、东风标致5008○ VV7的AEB是靠什么实现的？　　首先，能在这一价位的车型上配备AEB主动紧急制动系统，就应该是一件值得表扬的事，聊胜于无嘛。不过话又说回来了，有没有是一回事，好不好用又是一回事，AEB系统既不能做的“太神经质”影响正常驾驶，又不能做的“太保守”而变成一种摆设，如何做好这套系统是考验每家整车企业AEB开发和标定能力的关键。　　这两方面其实不难理解，正常接收，也就是说在传感器方面要做到数据的准确无误，而有效执行，便是指如何将收到的数据转化成可以执行的动作，也就是“识别到物体之后该不该刹车”。两方面缺一不可，而这两方面，需要涉及到硬件和软件两个角度的问题。　　就像人的双眼一样，视觉传感器的主要作用便是收集前方图像信息，而后将这些数据传到处理模块当中，对图像进行校对处理，从而验证前方物体是什么障碍物，进而判断是否执行刹车操作；而距离传感器顾名思义，就是通过对距离的侦测，收集距离数据和相对加速度，并将数据传到处理模块，从而判断何时执行多大力度的刹车。所以说，除了传感器方面，处理芯片也是关键硬件之一，这里不仅仅包括它的判断处理速度如何，在判断逻辑和数据库比对识别这些软件层面上，它起到了至关重要的作用。　　经过我们与工程师方面的沟通，我们已知该车出于成本考虑，仅有一颗中距毫米波雷达参与AEB系统工作当中，而其配备的单目摄像头并非是用于该系统的传感器。那么到了实战当中，它的表现究竟如何呢？"},
{"title": "聚氨酯代玻璃 伟巴斯特展示天窗新技术", "content": "　　[汽车之家 新鲜技术解读]  除了天窗本身具备的采光和通风功能外，它也成为衡量一款车是否“上档次”的重要指标之一。随着天窗的逐渐普及，制造商和主机厂也开始在天窗上打主意，看看这么一个功能较为简单的配置能否在其“本职工作”外再做点努力呢？今天，天窗总成供应商Webasto（下文均称其为“伟巴斯特”）在上海展示了一些应用在天窗上的新技术和新想法，它们或多或少预示着未来天窗技术的发展方向。　　伟巴斯特（Webasto）是一家历史超百年的汽车零部件制造商，说起它的产品，所占份额最大的就是天窗总成了。该公司在全球共设立了30座制造基地，其中10座在中国。伟巴斯特是国内最大的天窗供应商，服务对象包括一汽-大众、华晨宝马、上汽通用、长城、众泰、广汽传祺、长安等涵盖了众多合资品牌和中国品牌。伟巴斯特已成为一汽-大众最重要的合作伙伴之一，从长春工厂建成至今已经为旗下车型提供了超过600万套天窗组件。● 汽车天窗的分类和功能：全景天窗日趋普及。　　从结构上区分，电动天窗基本可以分为普通天窗和全景天窗，其中全景天窗还可以进一步细化，若按照安装方式分可分为外装式和内装式，若从功能性方面考虑又可分为外开式、内开式以及玻璃车顶（无法打开）三种，其中外开式和玻璃顶由于占用车内头部空间少，是目前采用较为广泛的全景天窗形式。　　除了采光和通风这些基本功能外，为了提升档次感，一些厂家也在天窗总成内添加了其他设备，诸如在天窗两侧增加LED氛围灯。为了实现车载系统智能化的目的，天窗除了可以通过物理按钮操作外，部分厂家还将控制系统连接车载系统，通过语音指令、手机App等通道实现操作。● 天窗采光面积变得越来越大：　　从传统电动天窗到全景天窗，不仅采光面积越来越大，视觉上也给人很上档次的感觉。为了进一步满足用户的“胃口”，制造商也在想尽办法寻找进一步增加天窗面积的方法，于是便推出“完全可开启式全景天窗”技术。关闭状态下，整个天窗就像一块玻璃车顶，直到打开时才发现整个车顶都是可以打开的。　　不过由于受到天窗滑轨的限制，实际从车内向外看，开启宽度似乎并未得到明显改善，于是伟巴斯特又展示了名为“边到边开启天窗”的技术，这款天窗的滑轨很薄，从而留出了更多采光宽度，实现增加采光面积的目的。 ● 透光度是不是越高越好？还需注意隔绝紫外线并保证私密性。　　天窗采光面积越来越大让车上乘客抬头看天变得越来越舒坦，但若换成阳光直射的大晴天，估计车内乘客也会变得兴致索然。另外太过强烈的阳光还会让人担心会不会坐在车内就被晒黑，所以透光度并非越高越好。为了让适度的光线投入车内，同时又要起到隔热隔紫外线的功能，目前的全景天窗大多采用深色的钢化夹层玻璃制造，再加上遮阳帘的遮挡，基本不用担心晒黑问题。　　但采用钢化夹层玻璃带来的一个问题就是重量。随着玻璃的厚度降低，材料从钢化玻璃过渡到了聚氨酯，虽然重量大大降低，但隔绝紫外线的能力则有所弱化，为了将隔绝能力恢复到目前的水平，伟巴斯特采用了一项传统工艺：贴膜。官方称他们已将Protec2-IR技术推向市场，通过在天窗内侧贴上一层隔热膜，可实现最高隔绝95%的紫外线，再与深色玻璃和遮阳帘搭配，隔绝能力并未降低。　　透光度高的玻璃有个坏处相信大家平时应该注意到了，那就是私密性差，如果不进行遮挡的话车内情况便会一览无余，车窗如此天窗亦是如此，于是伟巴斯特推出了PDLC分散液晶调光技术，在天窗玻璃中加入调光夹层，通过对夹层施加电压，天窗的透光率可在7%-35%之间调节，透光率降到最低时外部是完全无法看到车内情况的，从而保证私密性。对了，官方称采用该技术的天窗是可以不用配备遮阳帘的，遮阳车内头部空间又可以增加约25mm。 "},
{"title": "从雕塑到全新CX-5 魂动设计新次元(上)", "content": "　　[汽车之家 设计解码]  故事还要从前田育男与模型师大吵一架时开始，年轻气盛的他对汽车设计充满了激情，但他的草图设计转换成三维模型时，往往就变了味道，所以油泥模型室里常常传来他与模型师争吵的声音，终于，摔门而去的前田育男接连几天都没来公司……　　后来，前田育男成为了马自达的设计总监，成熟起来的他对三维模型有了更深的认识，多年前的争吵对他和马自达设计都带来了深远的影响。透过这位设计师的经历，或许我们能更透彻地看懂什么是魂动设计，以及最近上市的全新马自达CX-5为什么长成这个样子。 ● 迫不得已的任命　　其实马自达很早就“动”起来了，只是没有“魂”。2006年，马自达提出了“流动”的设计理念，其源自于荷兰籍设计总监Laurens Van Den Acker打造的马自达流Nagare概念车，基于这一理念，也诞生了我们所熟悉的马自达6睿翼、马自达3星骋等一系列车型。 　　或许是Laurens吃腻了日本的寿司和拉面，干了五年，2009年就跳槽到了雷诺，他确实很有才华，后来为雷诺打造了新一代的设计（诸如Clio和卡缤Captur等车型），其理念也一直延续至今。马自达设计总监跳槽在当时似乎成为了魔咒，不只是Laurens，马自达此前聘请的设计总监全都没有任满五年就离职了。　　当时的马自达很像是目前的一些中国品牌车企，花钱挖来国外一流的设计大咖来做设计总监，以重塑自己的品牌形象，奇瑞、比亚迪、吉利、长城等等都是这样做的。可是“请神容易，留神难”，对于人才的管理往往不那么容易把控（正如近期Pierre Leclerq在长城也辞去副总裁兼设计总监的事件）。再一次痛失大将后，马自达未来的设计该何去何从？　　汽车和汽车设计都诞生于欧美国家，因此早期日本人非常虚心地向欧美人学习，向外输送一批又一批的汽车设计类学生，前田育男便有着多年在美国学习的经历，多年后，日本本土设计师终于能够担当起企业的大任，甚至开始在国际上崭露头角。可刚刚上任设计总监，前田育男面临的压力很大。　　相比同为日系品牌的丰田、本田、日产，马自达体量很小，不管是从研发实力还是市场销量上来看，马自达一直只能算是一家“小企业”，设计团队也不像其他车企一样兵强马壮，因此，如何用有限的人才，来向世界展现出马自达设计的价值，是前田育男当时所思考的问题。● “偏执狂的初心不变”　　在日本经济低迷的九十年代，马自达被福特收购了大部分的股份，这件事一直让马自达保持着警惕，时刻思考生存的问题。虽然综合实力有限，但马自达似乎从来没有改变过它固执的性格，在大家对转子发动机都不看好的年代，只有它对此执着不已；在大家发展小排量增压发动机时，它坚持挖掘自然吸气发动机的潜力；甚至，最近还展示了非常冷门的汽油机压燃技术，并准备量产。不只是在工程技术方面，马自达在品牌调性和设计理念上也一样固执，这一点在前田育男身上你便能发现。　　记得《头文字D》里高桥凉介开的马自达RX-7吗？那是上世纪70年代前田育男的父亲设计的。没错，前田育男是马自达的“设二代”。小时候，父亲从意大利给他带回来了一把精美的裁纸刀，他惊叹于一把简单的刀也能有如此精心的设计。从此，他也就爱上了设计。　　在日本，子承父业是那么的理所当然，长大后的前田育男也进入了马自达，更传奇的是他设计了RX-7的继任者RX-8，和父亲一样对马自达的RX车系做出了贡献。与父亲不同的是，他这一代人有着更多海外学习的机会。多年后，51岁的前田育男终于当上了马自达的全球设计总监，即便职位一路攀升，但他爱车的初心没变。　　“Zoom-Zoom”是孩子模仿汽车排气时天真的声音，这种对汽车、对运动最原始而简单的热爱便是马自达的品牌理念，他们对运动的理解不是单纯地追求大马力，他们总结出了一个词是“人马一体”，力求让加速、转向、刹车等所有动作都让身体感到协调自然，因此，将更多的精力和成本投入到了汽车操稳性的开发上。　　同样，在造型设计上，马自达也有很多坚持，他们到底在坚持什么，为什么如此偏执？我们还要从一尊雕塑开始说起。"},
{"title": "城市套路深 车展实拍MINI Electric", "content": "　　[汽车之家 图说概念]  在本届法兰克福车展上，MINI首发了两款概念车，正好将MINI的两种个性演绎到极致，它既可以人来疯，也可以在城市里做个醒目的精灵。疯起来的时候有多好玩，MINI John Cooper Works GP Concept可以告诉你。至于在城市里有多么吃得开，那就要看看这台MINI Electric了。随着电动车的地位越来越重要，MINI之后也会推出更多纯电动的车型，让它更适合在城市生存。今天就让我们先看看这款概念车都给我们剧透了未来MINI电动车型的哪些新设计元素。　　MINI在很多人眼里都像是个城市里的潮人，它有着个性讨喜，甚至是人见人爱的造型。经典的轮廓却一直和时尚碰撞出新火花，这一次和MINI碰撞在一块的是电动车这个抢手的新市场。电动车那优秀的起步提速响应优势让MINI变得更“城市”了，可以说是一拍即合，毕竟从目前主流电动车的续航能力来看，城市才是它们的主场。只要MINI Electric的量产版本车型，续航实力不太差的话，那么它还是很能被大家接受的。（文/汽车之家 王子平）多款重磅新车发布！ 带你直击2017法兰克福车展 "},
{"title": "测了9个月主动紧急制动，我们看出了啥", "content": "　　[汽车之家 主动紧急制动测试]  如果说车辆被动安全多少有些亡羊补牢的意味，那么主动安全技术就是防患于未然。近两年市面上搭载AEB，即主动紧急制动技术的新产品越来越多。我们和您一样也想知道这些新产品谁的表现好，哪位还需要继续提升，因此年初我们以欧美相关测试法规为基础，针对国内市场情况，制定了汽车之家测试标准。9个月过去了，针对呈现出的结果，我们有些话想和您聊聊。■ 测试初衷　　无论您现在是否能放心的将自身性命交给电脑，但不可否认的是自动驾驶技术正在快速的普及。减少拥堵以及交通事故发生率，解决身体不便人士出行困难等愿景都是这项技术普及的强大推动力。当然同其他新技术一样，主动紧急制动目前也处于发展阶段。　　从图表上不难看出，AEB主动紧急制动技术是更高级别自动驾驶技术中的基础，因此，对它的测试一定程度上是对车企已掌握技术的考验，也是帮助每一位消费者对市面上众多相似类型技术进行甄别、筛选，为您最终的购买决定做参考，这就是9个月前我们开启AEB项目测试的初衷。■ 为何要自订标准进行测试？　　可能有些朋友知道明年C-NCAP将公布属于我国的自动紧急制动系统测试标准，那我们为什么还要在今年自己制定标准开始测试呢？原因在于未来C-NCAP的项目设定、时速标准，甚至是障碍物都和车企一样参考欧美法律法规。　　换言之，车企开发的测试环境以及开发标准就是欧美相关测试标准，或未来C-NCAP将要测试的内容，这样无异于上学时老师教什么例题，最终试卷上就会考什么。可以设想在短期内C-NCAP的主动紧急制动测试同样会出现碰撞测试一样的众多5星评价。当然，未来通过C-NCAP测试是非常基础且必不可少的，但我们还需了解搭载这些新技术的车辆在标准开发、测试环境之外的表现。毕竟，真实的道路环境中往往比试验室内中的理想环境更复杂，因此我们没有完全照搬欧美模式。■ 9个月的测试结果　　截止2017年9月，我们一共测试了10个品牌的10款产品。就像之前预期一样，最终这些产品的表现不尽相同，具体成绩如下表。当然，知其然还要知其所以然，在测试的过程中我们也与车企、零部件供应商开发团队进行了沟通，最终找到了造成不同结果的内在原因。　　某种层面上讲，AEB系统从发现情况到解决问题的过程同人类十分相似，因此其中采集信息的传感器就成为了整套系统能否准确判断并执行命令的基础，这也是影响最终成绩的重要一环，这次的盘点我们就以传感器类型进行分类总结。■ 不同传感器表现及技术分析● 仅使用毫米波雷达传感器的系统　　技术只有在离开实验室，真正转化为民用、普及后才能发挥其最大特点，主动紧急制动功能作为自动驾驶技术的初级阶段也需经过慢慢普及推广的过程。在这之中，让更多消费者体验到这项技术带来的便利，厂家也能在这个过程中收集反馈，为日后更深层次技术的研发打好基础。目前您在市面上能够发现很多价格亲民的中国品牌开始搭载了这项技术，从传感器类型上看，他们其中有很大一部分是仅使用毫米波雷达传感器的系统。我们已经测试过的WEY VV7以及未来将要进行测试的吉利博越就是其中的代表。　　现在市面上民用量产车上的毫米波雷达频域为30～300GHz（波长1～10mm），按照探测距离可分为SRR（短距离雷达）、MRR（中距离雷达）、LRR（长距离雷达），目前较为主流的是76、77GHz的毫米波雷达。博世、大陆等国际知名供应商大多推出的是传感器与分析程序一起销售的策略，这样可以保证传感器收集到的信息与软件程序的契合度更高。　　毫米波雷达的体积小、质量轻，便于布置在车头不大的区域里，对于空间的分辨率更好，并且与红外、激光、摄像头传感器相比，它对于雾、烟、灰尘的穿透能力更好，因此可以说环境对于其影响是几种雷达中最低的。不过，现实生活中尤其是道路上可被雷达探测到的反射物体众多，小到被丢弃的易拉罐，大到悬挂起来的标识牌。这些我们人眼分辨起来毫无难度的物体都是可能干扰其收集信息的陷阱，因此这对后续处理系统提出了更高要求。其不仅需要对毫米波雷达传感器收集到的信息加以甄别，同时还需对等待中的执行系统给出准确的操作指令。更多精彩视频，尽在汽车之家视频频道　　毫米波雷达收集到的信息众多，但没有其他类型传感器辅佐，处理系统很难分辨是不用躲避的可乐罐，还是需要马上制动的障碍物，因此它的工作压力可想而知。同时，为了避免AEB系统频繁介入影响驾驶质感，甚至是行车安全，因此采用这种传感器结构的车辆其执行逻辑普遍调校的偏向保守。　　在欧美相关测试以及C-NCAP未来标准中，均采用特制的充气模型作为测试的障碍物，由于该模型具有特定的反射特性，因此更容易被系统甄别，但在现实使用环境中障碍物往往并非能够达到如此理想的反射特性，这也就是为何能够通过测试的AEB系统，现实使用中不一定能保证有效的原因之一。更多精彩视频，尽在汽车之家视频频道　　现在越来越多售价相对较低的车型配备了AEB系统，虽然新技术“下放”是一件值得表扬的事，但有没有搭载与好不好用又是一回事。在部分售价相对较低的车型上，仅使用毫米波雷达传感器的解决办法得到了工程师的青睐。使用感受上看，他们为了减少系统误启动而将其执行逻辑设计的较为保守，可以说这种形式的意义更多是完成从0到1的突破。"},
{"title": "究竟有没有那么神 解析大众DCC主动悬架", "content": "　　[汽车之家 底盘解析]  DCC是啥？如果你百度一下，你会获得包括“二环己基碳二亚胺”等13个含义的结果，但如果你是一位忠实德粉，或者更准确来说，VAG大众粉，你的脑海中一定会浮现出什么“可调悬架”、“海外版GTI标配”等关键词。这套被大众奉为最亲民的主动底盘调节系统，其表现究竟有没有传说中的的那么神呢？它又与空气悬架、电磁悬架相比有着什么样的优缺点呢？○ 视频短剧：DCC悬架系统究竟是不是“刚需”？　　如果你觉得大段技术讲解很无聊，我们在这里尝试着为大家做了一个视频短剧，有说有笑有技术有实测，还望大家多提建议。更多精彩视频，尽在汽车之家视频频道○ DCC原理是什么样的？　　DCC（Dynamic Chassis Control）动态底盘控制系统，是大众为其本家品牌所装配的一套相对亲民一些的主动悬架系统，它的主要功能是为了应对不同路况，实现悬架软硬调节，让你随时切换运动与舒适模式。　　这样原理性的讲解可能有些晦涩，那么就用身边的一件小事举例子：浇灌草坪。如果用一根橡胶管浇灌草坪的话，怎样才能让水“射”的更远一些呢？这时候你就需要捏住管口，减小管口截面积大小，流动的水便会“更有劲儿的射出来”了。也就是说，当流量一定的时候，改变截面积大小，便可以实现改变压强的功能。而当你改变了流体压强，流体的“力度”自然也就发生了改变，进而减振器内部阻尼也就发生了软硬变化。　　由于采用了电磁阀执行减振器软硬的调节，故其调节速度还是十分可观的（可以达到毫秒级）。除了驾驶员可以手动执行悬架软硬的选择之外，对于路面反馈回来的一些路况数据，它还可以执行实时调整，也就是说，手动选择的悬架软硬仅仅是选定了减振阻尼范围，而具体减振器阻尼反馈是一个时刻都在调整的过程。　　综上来看，DCC悬架系统其实就是收集更多信号的主动式可调电磁阀减振器，并非十分复杂的悬架结构。既然结构上仅仅是更换了四根减振器，并增加了一些简单的传感器信号和一套悬架主动控制器，那么这套DCC悬架系统是否支持后期改装呢？只要你的车型有装配DCC悬架系统的配置，理论上是可以后期自主加装的，低配升级高配那都不叫事儿。○ DCC悬架系统其实与“CDC减振器”是一回事儿　　既然说到了DCC的结构，那么我们就不得不提到一种减振器：CDC连续可变式主动减振器（Continuous Damping Control）。虽然名称上有所区别，但实际上它们是一回事儿，没有什么本质区别，只不过大众将配备CDC减振器的主动悬架叫做DCC悬架系统罢了。　　除了CDC减振器之外，这套DCC悬架系统与空气悬架、电磁悬架等其它形式的主动悬架就没有什么交集了，它们之间的主要区别同样来自于减振器方面，只不过DCC悬架系统与后两者比起来，除了成本方面有一定优势之外，在调节范围、响应速度、路面反馈效果等方面都有着一定差距。○ DCC悬架系统与空气悬架的区别　　首先我们来说空气悬架。单从字面意思来说，空气悬架似乎是通过空气作为介质，代替了一些弹簧和减振器的功能，事实上确实也就这么一回事。只不过从结构上来说，它似乎并不简单，并且从功能角度来说，空气悬架也分为三种。　　第一种：通过“空气弹簧”代替四根减振器和螺旋弹簧，看似如此，其实这样的“空气弹簧”结构是让空气弹簧套在减振器外部的，可以看做是空气弹簧与减振器的集成形式。这种悬架形式常见于SUV车型，由于空气弹簧的特性（具体涉及到空气弹簧结构和空气介质特性问题，略复杂，这里不展开讨论），导致空气弹簧+减振器集成的可调节范围要大于传统油液减振器+螺旋弹簧结构，故这样的空气悬架可以实现更宽广的高低、软硬调节功能。　　第二种：减振器+空气弹簧的搭配方案。这种悬架形式常见于部分轿车和一些城市SUV（如宝马X5）的后悬架部分，借助于空气弹簧的特性，它的功能主要是维持底盘水平，更多地是出于舒适性方面的考虑，但受制于传统减振器与之并联的限制，这种悬架形式一般不能大范围调节高低，故你也可以简单理解成为将传统悬架中的螺旋弹簧替换成了空气弹簧。　　第三种：螺旋弹簧+空气弹簧的搭配方案。这时候可能有人会说了：兄弟你别骗我，俩弹簧还行？还记得咱们之前说的空气弹簧的一大特点吗？调节适应范围广，虽然它的名字中带弹簧，但它其实完全可以代替减振器（不然第一种悬架形式也不会有了），作为支撑原件安装在车上。　　虽然空气悬架“全能”的优势十分明显，但它也有个很明显的缺点：结构大且复杂，因此会导致布局安装不方便和空气弹簧可靠性一般的问题，另外多出来的气泵也可能因为频繁工作而导致发热问题。不过顺应技术发展，像空气弹簧寿命与气泵的问题，现在已经优化不少了。○ DCC悬架系统与电磁悬架的区别　　那么DCC悬架系统与电磁悬架又有着什么区别呢？首先与DCC相同的是，它们二者并非像空气悬架有那么多种形式，二者与传统悬架结构上的区别主要都主要集中在减振器上，也就是说，二者都是通过升级减振器，实现的悬架调节功能，结构形式相对简单一些。　　这样的减振器与DCC悬架系统最大的不同，就是在改变阻尼特性方面，采用了不一样的原理。虽然从效果上来看，二者都是改变了阻尼大小，但从反应速度上来说，电磁悬架所用的减振器有着绝对优势：一旦电磁场发生变化，内部磁流体就会瞬间产生变化，而CDC减振器的电磁阀开闭理论上是需要时间的，即便达到了毫秒级，它也无法媲美电磁变化的速度（电磁悬架可以达到每秒千次改变）。○ 对比结果：DCC悬架系统胜在成本　　同为主动悬架系统，通过上文这么一大套对比来看，相信你也就明白了为何我说DCC悬架系统是大众品牌“最亲民”的主动悬架调节系统：胜在简单、成本低。没错，DCC悬架系统可以看做所有主动调节悬架系统当中入门级一类的了，简单来说，就是通过一套阀门控制，改变减振器阻尼罢了，并没有多么深奥。调的好的DCC悬架系统确实可以具备舒适+运动的两面性，但其调节范围比较有限，不必神化它的功能。总结：　　其实DCC悬架系统并不是什么复杂的技术，从其本质上来看，它就是一套具备CDC减振器的主动悬架而已，通过阀体改变减振器内部油液的流动截面积大小，进而实现减振器阻尼的变化。凭借着结构简单、技术成熟和成本较低的特点，一些20多万车型配备的主动悬架系统几乎全部是这样的；而空气悬架凭借着调节范围广、舒适性较好等特点，深受豪华车与豪华SUV所青睐；至于说电磁悬架，由于其反应快速的特性，一些高性能车与超跑会比较喜欢这样的主动悬架形式。（文/图 汽车之家 舒宁）做汽车达人，不做汽车盲人！"},
{"title": "可无线充电 聊奥迪A8L e-tron混动技术", "content": "　　[汽车之家 技术]  两个月前，全新一代奥迪A8（代号D5）在巴塞罗那完成了它的首秀，L3级自动驾驶的应用成了人们谈论最多的技术亮点，而在本届法兰克福车展上，奥迪将这款全新旗舰车型更多的技术细节公之于众，其中，混动版车型还采用了无线充电技术，注意，我说的可不是车里给手机充电的设备！更多精彩视频，尽在汽车之家视频频道　　3.0T涡轮增压发动机和8AT变速箱组成了奥迪A8L e-tron车型的动力系统，与宝马、奔驰、保时捷这些品牌旗下的混动车型相同，奥迪A8L也是通过在AT变速箱里集成电机的方式实现动力的混合输出，这并非巧合，德国的采埃孚是将这套传动装置推向市场的幕后者。　　相比日系厂商的解决方案，德国人还是更认可他们在传统动力方面的性能表现，的确，这样的结构，即便电机可以实现起步以及在城市路况下的纯电动行驶，只要驾驶员将油门踏板踩下更多的行程，整个动力系统就会用原本的状态做出反馈，为驾驶员提供这个级别车型该有的加速表现，这点毋庸置疑。现在，在混动技术领域起步更早的日系厂商也开始注意燃油经济性与驾驶乐趣的平衡，雷克萨斯LC所使用的10AT就是很好的佐证。　　混合动力的电气部分并不陌生，高压线束的另一端便是锂电池，50km的纯电续航里程在数据上并无太多亮点，但应付下一阶段的欧洲排放法规并不成问题，电能补充的传统方式主要靠三种途径，发动机带动发电机（48V）进行发电、行驶时的电能回收以及插电，除此之外，这代奥迪A8率先尝试了使用无线充电技术，这也就意味着你要有个固定的停车位用于安装无线充电的设备，当然，随着汽车社会新能源化的推进，无线充电也将会成为城市基础建设的一种类型，只不过，时间进度确实不好预估。　　无线充电的功率为3.6kW，位于前桥底部的次级线圈用于接收电能，只有在基座升起后，车辆开始进行能量传输时才会产生磁场，在闲置时，这个底座的电源是被完全隔绝的，它的安全性已经得到开发团队的验证，相信未来在国内也会建立相应的安全技术标准。另外，对于无线充电来说，充电的转化率是衡量技术成熟与否的重要标准，奥迪采用的无线充电技术可以达到90%以上的充电效率。编辑总结：　　虽然奥迪总是喜欢管他们旗下的这些新能源车叫做e-tron，但从应用的程度来说，德系混动技术中的纯电动模式，在动力方面的参与感并不是很强，效率、综合燃油经济性方面，比亚迪的混动车型不见得比这些豪华品牌差。现在能够投向市场的是源自几年前的技术决策，至于未来2-3年，相信经过排放门危机和政府推出的某某年禁售传统车型限令，这都是推动德系厂商加速新能源技术市场化的催化剂，数以亿计的研发经费从平台和内燃机的开发转向新能源部门，从现有的消息来看，奥迪会推出一款续航里程为500km的SUV车型！而高端电动车产品的市场缺口现在越来越大，人们希望能够有一些除了特斯拉之外的选择。（图/文 汽车之家 李博旭）做汽车达人，不做汽车盲人！"},
{"title": "它会是东本的雅阁么？本田概念车解析", "content": "　　[汽车之家 设计解码]  近日，本田在青岛发布了一款全新的概念车Honda Design C001（下文简称C001），这款车由本田的全中国设计团队主导设计。虽然只是一款概念车，但是按照本田最近几年在中国市场的动作，我们有理由预测这款车上的一些设计元素，甚至是这台概念车本身，将会在未来中国市场的量产车上见到。而基于现场实车的尺寸，我预估它应该是一款中型轿车，既然广汽本田有了刚刚在国外换代的全新雅阁，那么如果量产，这台车的身份便不言自明。■ 本田的概念车计划　　最近几年，本田在中国的不同车展上陆陆续续发布了不少概念车，例如本田C，CONCEPT M、本田S和CONCEPT V。并且无一例外，最终这几款车或在东风本田，或在广汽本田进行了量产，它们就是凌派、奥德赛、杰德和缤智。　　不仅如此，据冠道项目的总开发负责人砂押胜男介绍，当年推出的CONCEPT D，大家都以为那是冠道的雏形，探探消费者的反应。而实际上，在CONCEPT D出来之前，冠道就已经定型，所以CONCEPT D的出现只是为了告诉消费者：本田的中型SUV长这样！　　所以从传统上来说，本田并不像其他的一些汽车品牌，推出的概念车永远不会量产。至少在中国市场，近几年本田的概念车从未让我们空手而归，你总是会在未来的量产车型上找到它们的影子。■ 本田的中国设计团队　　虽然日本本部主要负责本田旗下所有车型的设计工作，但是和许多品牌都会在世界不同的国家设立设计、研发中心一样，作为本田技研海外研发中心之一，中国造型部会为本部提出许多立足中国市场的建议。　　本田中国造型部成立于2013年，作为一支年轻的设计团队，他们曾经为中国市场打造过包括竞瑞和凌派在内的车型。而此次在青岛亮相的团队共有六位年轻人，从项目主管到色彩配套设计师，能够完成从零开发到设计定型的所有工作。■Honda Design C001的首次亮相　　按照设计团队的说法，C001并不是一款会在未来量产的产品，只是他们团队针对本田近年来设计趋势的研究以及未来风格的探讨，是一款前瞻性的作品。不过对此我并不是特别的信服，因为在这款概念车上我们能够找到目前本田量产车型中的一些显著特点，并且由于东风本田和广汽本田的缘故，这款概念车在中国市场正好有投放的空间。那么这款概念车到底什么样？在它的身上又有哪些元素很有可能在未来的量产车上出现呢？■ 封闭式的车头暗藏玄机　　首先咱们来看看车头部分，C001采用了封闭式的前脸，并没有设置进气格栅，所以乍一看这款车非常的概念，没有目前本田量产车上的一些明显特征。其实并不是这样，最近两年本田新推出的量产车家族化特征都较为明显，飞翼式的进气格栅在很多车型上都能见到。　　像C001上这种将家族化的进气格栅转变为封闭式的设计，本田并不是第一个吃螃蟹的车企，就在前不久的法兰克福车展上，宝马公布的概念车i Vision Dynamics也因为将经典的“双肾”进气格栅封住，被许多人笑称戴了口罩。　　鉴于宝马i Vision Dynamics是一款纯电动车，所以没有进气格栅的C001如果也采用纯电动驱动，那就合情合理了。不过根据目前的情况来看，如果与C001相关的混合动力或纯汽油发动机车型国产的话，前脸还是会改变为当前家族化特征明显的飞翼式进气格栅。"},
{"title": "被设计改变的中国品牌（1）：东南汽车", "content": "　　[汽车之家 技术]  在上一期的文章中，我们为大家介绍了广汽乘用车、东南和江淮这三家通过改变车辆的设计风格在销量上实现反弹的中国品牌。虽然反弹一词说起来容易，可是这其中的道路却布满荆棘，在它的背后，有着许多不为人知的艰辛。在今天的文章中，我会带大家深入的走进东南汽车，看看东南汽车人的复兴道路，以及DX7、DX3这两款SUV车型诞生的背景。■ 东南曾经的辉煌　　对于大多数人来说，东南汽车在名气上可能无法与吉利、比亚迪等中国品牌媲美，因为在相当长的一段时间内，东南汽车从产品销量和竞争力上都无法跻身国内一线行列。不过在本世纪初，东南汽车在当时还处于发展初期的中国品牌中，确实有着一些拥有举足轻重地位的车型，并且其中也不乏畅销车。　　要弄清东南汽车的发展，我们首先还要看看它的合资背景。虽然从股权结构上来说，东南汽车是福建省汽车工业集团公司与台湾中华汽车的合资公司，不过由于日本三菱汽车在中华汽车中占有一定的股份，所以准确的来说，东南汽车是由三方共同管理的一个汽车品牌。　　没有轿车车型，仅依靠轻客和SUV在那个时期的中国市场来说无异于举步维艰，东南汽车的管理层自然也认识到了这个问题。2003年3月，当东南汽车生产的第一款轿车下线，标志着东南有了那时候在中国市场更受欢迎的产品。果不其然，菱帅的销量节节攀升，上市一年创造了近7万辆的销售成绩。与现在畅销车型动辄每月销量破万来说，2004年中国市场私家车的理念才刚刚流行，也只有少数家庭能够负担一台轿车的使用成本。■ 辉煌之下暗藏着危机　　菱帅的成功给东南人带来了自信，也给了他们扩张的决心。2006年，随着东南与三菱的签约合作，东南开始生产挂有三菱LOGO的车型。那个时候的三菱不仅是一家日本汽车品牌，其背后还与戴姆勒克莱斯勒成立了一个合作联盟。所以东南汽车得益于此，也拿到了一部分戴姆勒克莱斯勒集团旗下的车型生产资格，这其中就包括克莱斯勒大捷龙和道奇凯领。　　不过如此多的合资品牌并没有为东南汽车在销量上带来暴涨，相反它们来到中国市场后都或多或少的有了水土不服的表现，而归根究底，这是东南人对市场需求把握不准所导致。凯领和大捷龙作为MPV车型，在那个年代的同级别下有别克GL8，上则有丰田埃尔法和奔驰唯雅诺，作为国产车型在价格上却没有优势，其销量惨淡似乎也是必然。　　而在轿车方面，三菱戈蓝在做工方面不及其他的日本中级车，而且在油耗上也没有传统日本车所具备的低油耗的优势，所以最后在销售端也没有好的成绩。而且最为重要的，从引进的车型来看，似乎东南汽车队中国消费者需要一台什么样的车并没有很清晰的认识，在SUV市场逐渐开始火热的时候，并没有开始在这一市场布局。■ 低迷时期　　虽然东南决定开始正向研发，可是说起来容易，做起来却很难，除了大量的人力物力及资金的投入外，往往需要三年时间才能看到效果。三年内不断地投入却没有实际的经济回报，对于很多车企来说是无法承担的，所以在我国汽车工业的发展初期更多的看到模仿的存在，也是因为这样耗费的时间和金钱都更少的缘故。　　加上合资背景受到三方管理，各方面的意见研发团队都需要听取，导致设计方案不断变更，造成了研发成本的增加。用中国的一句老话，V5菱致的开发对于东南来说就是“花钱买经验”，这些经验对于成长期的东南汽车的工程师们颇为重要。　　在产品端拿不出有力的竞争车型，导致销售部门难以施展拳脚，“巧妇难为无米之炊”这句谚语就能够很形象的用来形容那个时期东南的销售部门遇到的窘境。此外，头一年销量的下跌导致利润的降低，会直接带来第二年的各种营销预算的减少，也就恶性循环般的造成了营销方面越来越困难。　　2014年的成绩对于东南人来说是一个沉重的打击，全年没有新车型上市、老车型外观造型不受欢迎、没有SUV车型都是造成全年销量惨淡的主要因素。所以计划在2015年量产的全新SUV车型能否取得成功获得市场的认可，或许将直接决定东南汽车未来的命运。"},
{"title": "中国制造升级版 评第二代盛瑞8AT变速箱", "content": "○ 首先，盛瑞8AT是怎么出来的？　　这里就要讲到一个小故事：一次邂逅，让中国生产出了具有自主知识产权的8AT变速箱。在2007年的某一天，北京航空航天大学一间会议室里，一名名德国教授皮特·坦伯格（Peter Tenberge）正在给各位“学生们”讲有关8AT变速的一些原理和故事，他当时的身份是德国凯姆尼茨大学的教授、8AT的发明者。而在台下，有两位“学生”听得格外入神，一个叫刘祥伍，他的身份是盛瑞传动董事长，而另一名听讲的是时任北京航空航天大学交通科学与工程学院教授的徐向阳。（欲详细了解这个故事，点一下这个链接：盛瑞8AT开发故事）　　现阶段，盛瑞可以实现年产25万台变速箱的柔性生产能力，并一直为八家中国品牌提供8AT变速箱，到2020年预计达到100万台变速箱的年产能。虽然从技术角度而言，中国有了自己的8AT变速箱是一件值得骄傲的事，但从实际使用反馈方面来看，第一代8AT产品似乎有着一些不可避免的问题。　　另外，据部分用户的反馈来看，第一代8AT还存在滑阀箱异响和换挡顿挫等的问题，并且从我们实测的配备第一代8AT的车型来看，搭配盛瑞第一代8AT的陆风X7似乎也遇到了换挡顿挫的问题（文章链接：陆风X7长测）。○ 第二代8AT有什么技术升级？　　从无到有，从有到好，这样的产品才算是有进步的中国制造，那么第二代8AT变速箱与第一代相比，它有着什么样的技术升级呢？（欲了解第一代盛瑞8AT变速箱技术细节，戳链接：盛瑞8AT变速箱工厂/简介/拆解）　　盛瑞第二代8AT变速箱名为SR-8AT-二代，最大输入转速为6000rpm，支持横置前驱和横置四驱车型。虽然从尺寸、重量和承受扭矩方面，图上这台第二代8AT变速箱与第一代似乎并没有什么大改变，但第二代盛瑞8AT变速箱除了常规扭矩版本之外，还有一款大扭矩（最大承受扭矩380N·m，本次未展示）版本。而在传动比方面，工程师在对上代产品进行总结优化之后，开发出了两种速比版本，小速比版本各档位传动比与第一代区别不大，仅细微调整，而大速比版本改变较大，两款优化传动比之后的变速箱在动力性、换挡平顺性和油耗方面也有着一定进步。　　较第一代8AT变速箱而言，第二代8AT换装成了两个效率更高的叶片式油泵，并换用低粘度变速箱油，优化内部油道，实现更高的传递效率。除此之外，第二代8AT比较大的一个变化在滑阀箱位置，而这里也是上一代8AT受到诟病的一个地方。　　在软件层面上，第二代8AT较第一代而言，有着更为全面而复杂的换挡逻辑，现阶段第二代产品支持15种升/降档模式，并支持3/4个离合器同时工作，优化换挡时间。这样一来，变速箱在揣测驾驶者意图方面就能得到更快速的响应，但究竟够不够聪明？我们期待着装配上车的实测。○除了汽油车用的传统8AT横置变速箱，未来他们还要做什么？　　与第一代8AT不同的是，第二代8AT除了有两个扭矩和齿比版本之外，它还能兼容一些新鲜技术。所以从本质上来看，第二代8AT的适用范围并非仅限于匹配汽油发动机这一种变速箱，它还能做到兼容启停功能和兼容混合动力系统。　　从技术角度来说，另外两款变速箱都是基于汽油机版本8AT基础之上开发而来的产物，它们之间的尺寸、最大承受扭矩和传递效率都十分接近。值得一提的是，除了兼容插电式混动方案，它们还有弱混系统的8AT变速箱方案。　　另外，为应对未来新能源大趋势，盛瑞还将在以后推出关于电驱技术方面的零配件，诸如电驱动桥和电动车变速箱等。而在未来的产品规划与合作商，不仅奇瑞已经准备为他们的新MPV车型搭载第二代盛瑞8AT变速箱，就连一汽-大众也表现出了一些兴趣。　　你以为8AT、混动和纯电规划就完了吗？要知道他们早在2014年的时候，就已经开发出来了一台搭载于前置前驱车型的13AT变速箱！惊不惊喜？意不意外？只不过现阶段这款“逆天”变速箱并未搭载于任何量产车型上。（链接在这儿：盛瑞13AT变速箱）总结：　　国货当自强！这话没错，谁不希望咱们自己国家的工业能够兴旺发达呢？从无到有，从有到好，盛瑞8AT变速箱的两代变革，其技术设计方面的优化是有目共睹的，但就目前而言，工程师声称它的对标产品是爱信6AT，想要抗衡爱信8AT还为时尚早，并且究竟这个新变速箱好不好用我们目前还没有详细评测试驾过，不敢说它真的能做到比爱信6AT还好，不过我觉得也应该给他们一些时间去成长。（文/图 汽车之家 舒宁）做汽车达人，不做汽车盲人！"},
{"title": "法兰克福看“裙底” 高性能车一网打尽", "content": "　　[汽车之家 技术]  在今年的法兰克福车展上，我们已经介绍了很多热门新车型（如：全新宝马X3、宝马6系GT、大众T-Roc以及奇瑞EXEED TX等）的底盘结构，相信还会有一些朋友会感到不太过瘾。今天我们就来一起聊聊在本届车展中亮相的性能车，看看它们的底盘究竟有什么独到之处（按拼音首字母排序）。- 奥迪RS 4 Avant　　对国内消费者而言，奥迪家族真正在性能上可以和AMG、M-Power抗衡的RS系列一直比较“高冷”，除了上代RS 5（B8）和在生命末期才进入国内的RS 6 Avant（C7）之外，奥迪中国对于RS系列的引入都采取比较谨慎的态度。不过，今年可以说是RS系列在中国发力的一年，官方进口的RS 3和TT RS将奥迪顶级性能系列的门槛进一步降低，这样逐渐开放的态度让我们对于全新一代RS 4 Avant寄予了厚望。 　　在前悬架方面，RS 4 Avant表现出了与其它MLB Evo平台车型高度的一致性：典型的奥迪“五连杆式”前悬架结构没有任何意外，除防倾杆和半轴之外，几乎所有的悬架部件都采用了铝合金材质。标准配置的RS 4 Avant车身高度相比普通A4车型降低了7mm，此外用户还可以选装DRC主动悬架系统，可以结合不同的驾驶模式调节减振器的阻尼大小，这与大众的DCC系统非常相似。 　　在后悬架方面，RS 4 Avant依旧采用了“五连杆式”结构，不过与前悬架的“五连杆式”完全不是一回事。此外，和其它更大级别的MLB Evo车型不同，RS 4 Avant在后悬架结构的材质方面并没有全部应用铝合金材料，而是与A4相同，采用了一部分成本较低的冲压钢制部件。 　　在一些细节方面，RS 4 Avant都体现出了作为一款性能车应有的态度。比如大面积的空气动力学护板让空气可以更快地流过车底，有利于降低车辆的风阻系数，同时也对车辆的高速稳定性有积极作用。此外，一些加强部件也有别于普通A4车型。小结：　　也许是MLB Evo平台本身在底盘硬件方面已经足够优秀，作为A4车系性能最强的车款，RS 4 Avant的底盘仅在细节方面有所优化，相信对于底盘系统的调校才是它真正与众不同的地方。- 全新宝马M5　　要说在本次法兰克福车展上发布车型最多的品牌，非宝马莫属。在这些新车当中，有一款车型格外引人注目，它不仅一改“前辈”们的后驱布局，在整个M-Power家族当中也是首款配备四驱系统的性能轿车，它便是全新宝马M5。　　得益于CLAR平台的加持，全新M5在重量上获得了进一步减轻，而动力方面却获得了进一步提高，并且还获得了四驱系统，这样直接带来的结果，便是全新M5再也不会因为直线加速成绩而被前两位“死敌”吊打了。话虽如此，那么它会不会因此就成为了一台“无聊”的车呢？单从底盘上看，它依旧很宝马。　　虽然看上去这套下控制臂与普通宝马5系并无大区别，但在强度设计上，M5换用了宝马M-Power部门设计的强化下控制臂，从而使得宝马M5的悬架刚性与强度都要比普通5系高一些，在操控性方面能够得到一定程度的强化。　　从底盘结构上我们可以得知，想要将普通5系升级成为M5，远不止简单升级一下动力即可，它的很多悬架组件都是经过强化设计的，并且在差速器方面，M-Power部门的差速器强度也要高于普通车型。　　是的，全新M5并没有采用奥迪quattro那样的全时四驱方案，而却采用了和奔驰E 63 AMG一样的适时四驱方案，这是为保留纯粹后驱车的驾驶乐趣，让其摇身一变，从四驱还能变回后驱车。这样一来，全新M5的纯粹后驱乐趣就不会丢失了，粉丝们你们的尖叫声在哪里？小结：　　新平台+四驱，让全新宝马M5在数据上更上一层楼，并且宝马非常明白一台M5的“正确打开方式”，故他们继续优化后差速器，并为其悬架的部分连杆进行了强化。最值得称道的是，它的四驱是一套可以切换成纯后驱的系统，兼顾了加速性能与驾驶乐趣，这种全面提升还是非常令人期待的。"},
{"title": "长老技研设：车企背后的巨人与趣闻", "content": "  ［汽车之家　新鲜技术解读]  尽管距离发现大众排放作弊事件已经过去了快两年，但高层“下课”、天价罚款、削减盈利效果不佳的车型这些方法都远不足以摆平其带来的影响。咱们长老技研设也要从这个故事聊起，不过本社并不想和您科普这件事的来龙去脉，我更乐于和您聊聊这件事儿背后的故（八）事（卦），确切的说咱今天的故事内容是“排放门”背后日本人联合英国人，帮助美国人把德国人“拉下水”的事儿。故事开始前的絮叨　　大家可能还对《长老技研设》比较陌生，内容开始前还是容我絮叨下，已经熟悉的朋友可以跳过这段介（废）绍（话）。本人文科生，1年前不听人劝，攒钱买了台2手E46，至今乐此不疲的修着各种毛病。上学那会儿和大多数理科兄弟一样，对历史课提不起什么兴趣。这几年工作了，得来不易的休息时间却乐于在网上听各种人白话历史。这不，自己文章写了几年，车企去了一些，这个栏目就是想用轻松的形式，用我们积攒的人脉和大家聊点行业内幕。■ 谁帮助美国人发现了问题　　今天的故事由排放作弊而起，关注这个事件的朋友可能都知道，最开始问题的发现者是一帮美国熊（大）孩（学）子（生），不过大家并不知道的是他们使用的设备来自日本。今天，无论是科研机构，还是我们普通消费者使用别国产品都是很平常的事情，但真正有趣的是隐藏在产品背后，公司的深层次战略目标。　　在美国部分高校会承担一部分测试任务，一方面增进对专业知识的运用与理解，另一方面在测试的过程中也有利于学生更快融入社会。不过，不同国家企业间相互较劲儿却是事实，有时候这股看似有些激进的国家情怀确实能起到促进技术发展的作用。■ 英国人的故事　　故事里的日本人、美国人、德国人都已经登场，似乎还少个英国人。别急，他们的故事得从汽车研发聊起。其实汽车开发的过程和我们上学的经历挺像，有时候学校老师教的东西不够或者你自己学不明白就得请家教。每到一个阶段还有个叫考试的东西难为你，通过了你就升级，挂科了就留级。有的考试是你们老师出题，有的是区里老师出题，当然还有的是国家级考试，难易程度也是逐级上升。　　优秀的的第三方公司就和好家教一样，他们不仅掌握着核心技术，同时也充分了解企业需求，这样才能完成任务。这其中的佼佼者不仅是协助车企完成项目开发的工具，也是树立行业标准的领头羊，更优秀的甚至会帮助政府制定政策法规的智囊团，乃至成为立法协会的一员。因此，这些第三方公司就像是车企背后的巨人，他们的一举一动也会影响到车企。　　在NEDC，也就是广为人知的新欧洲行驶循环同样因为排放门事件饱受质疑的时候，Mira就参与制定了未来可能会成为接替NEDC的RDE测试标准。除了对包括氮氧化物、颗粒物在内的35种等污染物排放控制要求更严外，测试的流程也将引入更多循环工况。同时，还将考虑不同地区驾驶员的风格。■ 敌人的敌人就是朋友　　相比汽车的诞生地欧洲以及被称为轮子上的国家——美国，日本算是个后来者。上世纪中叶，第二次世界大战后，汽车才在日本逐渐普及。在欧洲大陆上，同样有着岛国心态的英国经历了第一次工业革命的辉煌后，虽然工业底蕴仍旧深厚，但是其地位远非当年可比。这半个多世纪来，欧洲的工业强国是德国。正所谓敌人的敌人便是朋友，日英企业就这样开始联手“对抗”德系车企。不过，这世上日德企业并购、合作的故事千千万，为什么我们这次单要聊HoribaMira的呢？实际上这有些私心，原因在于Horiba的长远眼光给曾经看故事的我留下了深刻的印象。　　尽管汽车工业不是英国的支柱产业，但是在自动驾驶技术的推进上，英国政府的态度可谓是不遗余力，他们希望借此将英国变成全球范围内的自动驾驶中心。因而，政策上大开绿灯也就不难理解了，英国人先是在7年前规划好发展路线，4年后成立了专项基金，开展各类测试示范项目的并同时，还给相关的技术研究提供资金支持。又过了一年，也就是2015年发布了无人驾驶汽车上路测试的官方许可，紧接着的2016年准许自动驾驶汽车在伦敦街头上路测试，今年已经允许无人驾驶车在高速公路与重要道路上进行测试。　　作为资本主义强国，以此曾经的世界霸主，英国人的脑中多少还是存在优越感，第二次世界大战后飞速成长起来的日本在他们眼中显然也是个值得注意的对手。不过对于Mira而言，Horiba的资本注入也能缓解资金链上的燃眉之急。正所谓敌人的敌人就是朋友，更何况通过并购的方式，还能进一步抢占自动驾驶技术研究的先机，这样对未来的长远布局显然比通过实验设备，将德系车企“拉下水”的方法长远的多。Mira的优势还不止于此，包括底盘悬架调校、安全结构开发、NVH系统在内的车辆开发全流程都是其业务范围，因此Horiba与Mira的合作可谓是布局了车辆研发的整个流程。■ 布局东方　　故事还没结束，他们的视角远不止欧美，实际上Mira很早就注意到了多年前还远未被开发的广大市场——中国。甚至他们开发这片处女地的时候，我们很多人都还没出生。　　不过中国市场虽广，也有令他们头疼的地方，在与一些车企合作过后，对方很聪明的就把研发流程以及方法学到了手，日后开始自行设立研发部进行开发不再合作了。限于保密原因，这里我就不给您透露具体车企的名字了。　　近两年随着中国品牌向高端迈进，开始塑造驾驶质感，甚至是品牌独有特色的时候，Mira几十年的开发经验成为了他们竞争的又一资本。同时，凭借着与众多欧洲车企合作的机会，Mira在一定程度上也帮助中国品牌在技术层面上与国际先进水平接轨。　　最后回到和排放有关的事儿上，国6排放标准会更严苛已毋庸置疑，测试里程延长、更多测试工况以及更低的排放物标准不仅逼迫着中国品牌车企升级技术，同时也是海外车企需要面对的难题。对深耕中国市场已久的Horiba Mira而言，这不仅是挑战也是机会。他们也在注意着国内即将大规模铺开乙醇汽油的消息，当然至于具体的应对方法这等企业机密或许只有测试部门经理Richard Adams自己知道。除此以外，他还透露中国特殊的地理环境与欧洲存在着明显差异，西部高原海拔远超欧洲，但考虑到车辆密度等原因，并不会完全针对高海拔地区情况进行测试，而更多考虑车辆密度较大地区的普遍情况。全文总结：　　正所谓敌人的敌人就是朋友，日本企业与英国企业合作布局未来，希望通过自动驾驶技术占领先机的大幕似乎已经拉开。在不丢掉传统优势项目的同时，借助英国政府给予的大力支持让这次的豪赌看起来成功性更高，这样的长远布局就埋藏在排放门事件背后。究竟他们能否将德美挑落，还需时间证明。如果您对这些趣闻、轶事感兴趣，请继续关注我们的《长老技研设》，咱们下次见。（文/图 汽车之家 唐朝）做汽车达人，不做汽车盲人！"},
{"title": "宝马X7概念车解析 全新的旗舰什么样", "content": "　　[汽车之家 概念车实拍]  在如今大型SUV市场中，豪华品牌车型的数量屈指可数，除了来自德国的奔驰GLS级和来自日本的雷克萨斯LX外，也只有美国的领航员与凯雷德ESCALADE在道路上偶尔可见，一种高处不胜寒的感觉油然而生。不过这一市场马上就要迎来来自德国的新成员了，这不，本届法兰克福车展上，宝马就带来了X7概念车，而量产版也将在明年亮相。总结：　　如今，宝马最大的SUV车型X7也有了雏形，从它的身上我们能够发现一向固守己见的宝马也开始有了转变的迹象，全液晶显示屏的显示方式再也不会因中间的两个半圆环而受到局限，用了好多年的换挡杆也发生了变化。此外，更多新材料的利用也让X7概念车看起来更加高科技更加工业范儿。这样的宝马你会喜欢么？别着急回答，等明年量产版的X7亮相，我相信你的心中会有一个肯定的答案。（文/图 汽车之家 苗帅）多款重磅新车发布！ 带你直击2017法兰克福车展 "},
{"title": "一家显卡公司如何让司机们十年内下岗？", "content": "　　[汽车之家 技术]  很多人称他为“AI狂人”，因为他常常语出惊人，但每次又都能把吹出的牛皮变成现实。今天他又喊出话来：“10年内自动驾驶技术将达到Level 5级别！”，也就是说，十年内“老司机们”或许就都可以下岗了。他是谁？他又何出此言？　　黄仁勋曾承诺女朋友在30岁前开一家属于自己的公司，因此在他30岁生日那天，英伟达（NVIDIA）诞生了。多年后，英伟达从显卡芯片公司转型为一家AI（人工智能）芯片公司，黄仁勋也逆变成为美国硅谷最知名的华人之一。就是他，预测了在10年内Level 5级别自动驾驶将会量产。　　先不讨论十年内实现Level 5级别自动驾驶可不可能，我们来看看目前量产的自动驾驶技术发展到什么水平了。● 自动驾驶量产到什么阶段了？　　对很多人来说，或许自动驾驶技术听上去还很遥远，但它确实已经逐渐深入到我们的生活了，越来越多的量产车上搭载了ADAS高级驾驶辅助系统，其也可以成为完全自动驾驶的前奏，或者说一定程度上的自动驾驶。那么目前车企的自动驾驶技术都达到什么程度了呢？我们还是以行业公认的SAE标准来划分一下。　　如果按这一标准来看，诸如自适应巡航、车道保持以及主动紧急制动等这些技术，已经支持车辆达到Level 1级别的自动驾驶；如今特斯拉、沃尔沃、宝马等车企都推出了高级别的自动驾驶技术，虽然它们之间可能有一些功能上的差距，但基本上也只能算为Level 2级别；而实现更高的Level 3级别的车企目前只有奥迪。　　基于复杂的道路状况以及法律法规的限制，谁也不敢保证多少年后能实现Level 5级别的完全自动驾驶。而今天英伟达创始人兼CEO黄仁勋将这个时间预测在10年内，这到底有没有可能？● 黄仁勋凭什么称10年内达到Level 5级自动驾驶？- 硬件再次革新　　2016年，英伟达发布了开放式人工智能车辆计算平台DRIVE PX 2，其核心便是自家最擅长的GPU（图形处理器）。在自动驾驶领域，GPU技术对道路、车辆、行人以及交通标识等识别能力占有非常大的优势。因此，英伟达也成为了特斯拉在与Mobileye分手之后的新选择，目前特斯拉MODEL S/X的自动驾驶技术都基于英伟达的DRIVE PX 2。　　最近，特斯拉被爆出正在与英伟达的对头AMD公司进行自动驾驶方面的合作，特斯拉是否会再次与英伟达分手呢？或许短期内是不太可能的，虽然AMD公司也有着相关的GPU技术，但目前来看还无法撼动英伟达的领先地位。　　英伟达DRIVE PX 2的优势在于它能支持更多的摄像头、毫米波雷达以及激光雷达，对于车头前方的摄像头来说，不仅支持单目，也支持双目甚至多目，并能把这些大量的图像信息进行融合处理；而Mobileye则只擅长于单目摄像头的数据计算，这可以说是特斯拉选择英伟达的原因之一。　　在商用车领域，对自动驾驶技术的需求更为迫切。由于长时间行驶，商用车司机经常出现疲劳驾驶的情况，而引起交通事故。为此，ZF针对商用卡车开发了自动驾驶系统Pro AI，其同样是基于DRIVE PX 2而打造。　　相比汽车行业，科技行业的变革速度更快，例如英伟达目前的芯片技术基本上一年就会迭代一次。今年，英伟达推出了DRIVE PX 2的替代品——Xavier，其源自于全新的GPU构架（Volta）。或许，我们不必在乎这些极客们才会熟悉的芯片名字，只知道它的处理速度更快就行了。　　有了这样的“最强大脑”，如今英伟达似乎走到哪里都是朋友，这不，又与丰田展开了合作。基于Xavier，英伟达准备在三年内为丰田量身定做一套自动驾驶解决方案。博世公司计划在Xavier的加持下，开发出一款量产版车载电脑。2020年，奥迪也会推出Xavier为基础的自动驾驶车辆。- 像安卓一样走开源道路　　针对自动驾驶，英伟达不仅推出了最新的硬件，还专门打造了一个自动驾驶平台“Drive”。这个平台包括基础硬件、操作系统、开发工具以及自动驾驶软件,它是一套完整的自动驾驶解决方案。其中，不管是深度学习（Deeping Learning）还是自动驾驶软件算法，英伟达都是开放的。　　正是得益于类似安卓这样的开源理念，英伟达的自动驾驶平台目前吸引了全球145家初创公司，来拓展自动驾驶汽车、卡车、高清地图绘制以及服务等业务。● 中国品牌汽车也将搭载英伟达技术　　在英伟达的官网上，你能发现有着二十多家车企和供应商的LOGO摆在上面，可以说这些车企都有可能在英伟达的助力下，成为第一批量产Level 5级自动驾驶的厂商。在这其中你有没有注意到一家特别的车企呢？　　没错，就是代表中国新兴造车力量的蔚来。今年的上海车展上，蔚来首款SUV车型ES8正式发布，其采用了2+3+2的7座布局设计，车身将采用铝合金材质打造，巡航里程可达400km。同时，它也具备了一定程度的自动驾驶技术，可以猜测这背后很可能有着英伟达的技术支持。　　除了我们知道的蔚来，其实国内很多车企也可能将搭载英伟达的芯片技术。因为诸如博世、采埃孚等一级汽车零部件供应商已经与英伟达展开了合作，这些一级供应商的套路都是把技术打包再兜售，英伟达的芯片可以会被打包成一套完整的自动驾驶解决方案来卖给中国车企。因此，在未来中国品牌汽车上，看到和个人电脑使用一样品牌的显卡也是自然而然的事了。● 总结　　得益于在芯片技术上的优势，以及不断更新迭代的能力，英伟达获得了越来越多车企的橄榄枝，这也让它开始积累更多的自动驾驶方案经验。开源的自动驾驶平台，让更多的新创公司加入进来，因此英伟达会时刻获取到最新、最前沿的想法。例如在国内，图森未来和景驰科技是获得了英伟达注资的两家新创公司，他们均以英伟达平台来研发自动驾驶技术。因此，英伟达CEO黄仁勋口中的“10年”，或许并非无稽之谈。（文/图 汽车之家 夏志猛）做汽车达人，不做汽车盲人！"},
{"title": "更注重公路性能 Jeep大切诺基底盘揭秘", "content": "　　[汽车之家 底盘解析]  说到硬派越野车，Jeep肯定是一个不会被大家忽视的品牌，粗狂的美国牛仔风，相信是很多人对这个品牌的印象。可是在如今这个年代，只有硬派能行么？答案基本是否定的，自然Jeep也深谙这其中的道理，在自家旗舰车型大切诺基的身上，你就可以找到Jeep思路的变化，那么它具体是怎么变的呢？让我们通过对大切诺基的拆解，一同寻找答案。　　大切诺基的历史可以追溯到上世纪九十年代，不过这次咱们不聊那么久远的事情，就从如今在售的第四代大切诺基，底盘代号为WK2说起。准确的来说，第四代大切诺基还有一位具有德国血统的孪生兄弟，当然了大切的这位兄弟出身比它要好，人家一出生就是高富帅。没错，有些人可能已经猜到了，就是来自奔驰的ML级（现在的GLE，下文简称ML）。　　2006年，当新一代的大切诺基与奔驰ML开始研发时，大切诺基为了追求更好的公路行驶性能，放弃了之前的整体桥式非独立悬架，转而投向了多连杆式独立悬架的怀抱。此时由于奔驰与Jeep同属一个集团，看中了Jeep在SUV上强大的研发能力的奔驰，决定使用大切诺基的平台进行第三代ML车型的开发。　　这就是我们现在看到的ML只是在底盘结构上与大切诺基相同，在内饰、车身结构和传动系统上都有所区别的原因。虽然奔驰ML采用了奔驰的4MATIC四驱系统而具备了一定的通过性能，但其实大多数的ML车主的日常用车环境还是在铺装道路上。并且作为一款非G级的奔驰车，舒适性肯定是不可或缺的特征，所以作为孪生兄弟的大切诺基，在铺装道路上的舒适性能也不会差到哪去，而这正是通过性能更强大的牧马人所欠缺的特性。那么从底盘方面的细节来看，大切诺基究竟有哪些地方是针对铺装道路舒适性所做的改善呢？■ 悬架结构　　其实在第三代大切诺基面世的之前，SUV车型更加注重公路行驶性能而非越野通过性能的需求已经逐渐在市场上显示出来，所以第三代大切诺基将前悬架结构改为了对操控性更佳的双叉臂结构，不过在后悬架结构上，则继承了之前车型所使用的整体桥结构。　　到了第四代大切诺基，前悬架保持双叉臂结构的同时，后悬架则改为了更注重操控、也更多可调空间的多连杆式独立悬架，不论是在操控性还是在铺装道路的舒适性方面，都要优于前三代车型所使用的整体桥式非独立悬架结构。　　第四代大切诺基的推出，从悬架结构上打破了常规，Jeep希望自己的旗舰产品能够更加高端大气。为了追求更好的铺装道路的行驶感受，不再给人粗犷的美国牛仔形象，那么不如将改变的步伐迈得再大一点：所以空气悬架的加入便是一件顺理成章的事情了。■ 空气弹簧　　从第四代车型开始，大切诺基可以选装空气悬架。空气悬架的使用不仅让大切诺基具备了底盘升降功能，还因为可调的阻尼从而兼顾舒适性与操控性。不过与奔驰ML相比，大切诺基的空气悬架也存在着一些不同。8　　众所周知空气悬架因为可变阻尼和可调的底盘高低，获得了很多豪华车的青睐。“该硬的时候硬，该软的时候软”让悬架在需要舒适时过滤掉多余的振动，在需要足够支撑时又提供必要的额支撑性，因此提供空气悬架的选装也可以看做是大切诺基向公路行驶舒适性迈出的重要一步。■ 电动助力　　除了悬架的舒适性外，转向的手感也是营造质感、高级感的重要一环。如今的第四代大切诺基使用的电动助力转向，相比之前的液压助力转向来说，手感更轻盈，转向也更轻松，对于公路驾驶来说电动助力转向的利大于弊。　　所以从液压助力转向换为电动助力转向，除了是顺应时代的潮流外，让车辆的公路性能更好，营造更高级的驾驶感受肯定也是其中的一个重要因素。■ 铝合金控制臂　　在前悬架方面，虽然大切诺基的上控制臂使用的是普通的钢材质，不过其下控制臂和轴承座都使用了铝合金材质，从而降低了簧下质量，从而提升了车辆的操控性。　　从大切诺基的控制臂材质来看，前后悬架的在轻量化方面都有了不小的优化，簧下质量的降低会直接反映在车辆的操控性上，而且铝合金材质的运用更多的也是偏向公路行驶的优化，毕竟钢材质的控制臂看起来更粗犷，更加适合野外恶劣的环境。■ 液压支承　　高档豪华不仅体现在舒适性方面，NVH的主观感受也会给车主带来车辆是否高级的印象。所以除了对降低噪音方面的优化外，对振动的隔绝也是NVH特性的一项重要标准。对于路面传递而来的振动，大切诺基通过在控制臂与副车架间使用液压衬套来进行过滤，而在发动机产生的振动方面，它采用了液压支承来解决这一问题。　　相比于较为普通的橡胶支承，液压支承对于发动机的振动拥有更好的效果，由于大切诺基搭载的是一台V6发动机，体型较大，所以发动机通过两个液压支承与副车架相连，再加上变速箱与副车架之间的一个液压支承，整个传动系统与车身共有3个液压支承，理论上拥有不错的滤振效果，不过基于大切诺基的定价来说，这样的配置表现也是这一级别的车型应该具备的。■ SRT车型　　说了这么多，我无非是想证明大切诺基已经不再是原来那个粗犷的美国牛仔了，它更偏向于公路的舒适性，是Jeep开启新领域营造豪华舒适感的先锋。不过显然，美国人并不满足于此，他们还希望这个大家伙能够变成“灵活的胖子”，所以第四代大切诺基的产品目录中便出现了SRT8。　　相比于普通版本的车型，SRT8将可调的空气悬架换成了可调阻尼的高性能电磁悬架，几乎完全放弃了越野能力。不过塞翁失马焉知非福，在公路性能方面SRT8已经与来自德国的保时捷Cayenne和宝马X5M处于同一水平线上。总结：　　相比于上一代车型，如今的大切诺基具有了更明显的偏向公路舒适性的特征，有些人可能会对此抱有不满，觉得Jeep不应该是一个会妥协的品牌。可是换个角度来说，如今的大切诺基在诸多电子设备的加持下，仍然具有不错的通过性能，再加上更舒适的公路行驶品质，这不正是一台豪华SUV车型所需要具备的所有素质么？如果你实在接受不了这种不太粗狂的大切诺基，那么Jeep给了你另一个解决方案：牧马人。（文/图 汽车之家 苗帅）做汽车达人，不做汽车盲人！"},
{"title": "高不高级拆开看 WEY车门/防撞梁拆解", "content": "　　[汽车之家 车门/防撞梁调查]  长城汽车的高端品牌WEY自推出以来一直受到各界的普遍关注，作为中国品牌SUV的霸主之一，长城是如何打造自己的高端品牌的呢？前不久我们对WEY VV7的底盘进行了解析，发现它其实是以哈弗H7底盘为基础进行优化升级后的产物，所以准确的来说，从“下”往上看我们并未找到“如何做高端”这一问题的答案。那么剥去外衣，我们能否找到想要的结论呢？此次就随我一起，扒开VV7的外衣，从车门和防撞梁来寻找答案。　　和底盘解析一样，此次我们拆解的也是一台WEY VV7c旗舰型（下文简称VV7），相比于低配车型和VV7s来说只是在外观以及舒适性配置上有些许差异，并不会对车门和防撞梁的结构产生影响。　　由于VV7上市时间很短，目前还没有任何碰撞测试机构对其进行过相关方面的碰撞测试，所以此次我们无法针对其碰撞成绩进行分析，只能从用料和结构上进行理论的推断。■ 最重要的车辆前部防撞设计　　在日常行驶时，大部分的交通事故都发生在车辆的正面，而且在碰撞测试机构的测试中，正面碰撞也占据了其中近一半的项目。所以对于一台车来说，如何做好车头的碰撞保护是一项不容有失的工作。那么VV7在车辆前部的防撞部分做的怎么样呢？　　虽然碰撞测试中的行人保护项目目前仅在E-NCAP中被列入评分项，但据悉在明年升级的C-NCAP里，这一考核项目也会被列入测试中，所以不容有失。行人保护项目会对行人有可能接触到的车身区域进行碰撞，通过得到的数据评判分数。首先咱们来看看在行人保护方面VV7做的如何。　　拆下前保险杠后，VV7的前防撞梁直接映入眼帘，不论是保险杠内侧还是前防撞梁上，都没有看到针对行人碰撞保护方面的软质材料。难道VV7完全没有考虑到碰撞中对行人腿部的保护么？　　此外，软质的前保险杠距离前防撞梁也有一定的间距，碰撞发生时这段间距也能够对行人保护作出一定的贡献。所以总的来说虽然在VV7的前部没有看到软质材料，但它仍然具备针对行人保护方面的结构。　　值得注意的是，作为一款中型SUV，VV7有一主一副两根前防撞梁。在红色的主防撞梁下部，还有一根黑色的副防撞梁，这种设计在一些合资品牌SUV上都不一定存在，可以说VV7在车头结构设计方面下足了功夫。　　副防撞梁还有一个功能，就是在发生行人碰撞后，避免行人被卷入车底造成二次伤害。此外，VV7的主副前防撞梁长度尺寸比较大，这样在车辆发生类似25%正面偏置碰撞这种小角度碰撞时，也能够发挥出一定的作用，从而对乘员舱起到更好的保护。　　由于实车不太容易展示，我们将在工厂拍到的VV7白车身展示出来，可以看到在前主防撞梁的后部连接着一个尺寸比较大的吸能盒，且在吸能盒上有几道凹槽，这样在碰撞发生时能够吸收一部分传递至纵梁的力。此外，凹痕还具有引导碰撞力传递方向的作用。■ 车头其他细节　　看过了VV7的前部防撞部分后，我们再来看看它车头部分的其它细节。对于高端品牌而言，如果还需要在打开发动机舱盖后亲自动手用铁杆支撑，那无疑不会给人高端的印象，VV7的发动机舱盖使用了两根气压挺杆，在开启时更为方便。　　发动机在运行时，产生的噪音和振动一直是影响驾乘人员舒适性的重要因素之一，所以在无法降低发动机噪音的情况下，如何将这部分声音通过外部措施隔绝开，变成了考验整车NVH特性的重要指标，那么VV7在这方面表现如何呢？　　当然，凡事都有着两面性，毋庸置疑整洁的发动机舱能带给人高档的感觉，但是在后期维修时则会在拆卸上耗费一定的时间。此外，安装的卡子上并没有看到针对车辆NVH所提供的软质垫圈，长时间使用后存在因松动产生异响的可能。　　由于VV7全系标配自适应巡航，所以在前保险杠下方均可以看到用于测量前方障碍物距离的毫米波雷达。相比于一些品牌的隐藏式安装，VV7选择了外露式的安装方式。　　从车头部分的细节来看，VV7在NVH方面的做工和用料还是不错的，在常见的一些安装吸音材质的地方都或多或少的安装有隔音棉等材料，对提升整车的NVH特性贡献不小。长城官方公布的资料显示，VV7的NVH材料约有30kg重，属于比较主流的水准。"},
{"title": "成本之争 劲客与缤智谁的底盘更出色", "content": "　　[汽车之家 底盘解析]  原定为拉丁美洲市场专属的日产劲客（Nissan Kicks），在经过修改之后，成为了全球战略车型，并于今年进入了中国小型SUV市场。而在国内的小型合资SUV的市场中，本田缤智/XR-V是绝对的佼佼者，尤其是在翼搏、昂科拉的热度褪去之后，合资车型中只剩其独挑大梁。而晚其上市两年之久的劲客能否迎头赶上？让我们从两车的底盘开始看起。　　根据我们汽车之家大数据的对比情况，与劲客对比次数最多的是本田XR-V，的确XR-V在市场上有着更好的表现，不过在底盘结构上，它与姐妹车型缤智并无差别。所以，劲客与缤智的底盘对比，也代表着XR-V。我们先来了解一下日产劲客　　相比于已经上市两年的缤智，初来乍到的“日产劲客”似乎还蒙着一层神秘的面纱，所以我们先来了解一下这辆车的来龙去脉。劲客是在日产全球设计中心领导下，由日产位于圣地亚哥和圣保罗的美国设计中心联合设计的。　　2017年劲客引进中国，并于同年6月正式在广州花都工厂下线。在预售当天，正值东风日产成立十四周年，东风日产总经理埃尔顿·谷硕也说出豪言，“争取在未来五年挑战合资品牌TOP3席位。”虽然日产并不是单单依靠劲客这款车型来完成目标，但是也对这辆车未来的表现寄予了很高的期望。那么，对日产如此重要的一辆车型在底盘方面到底有何表现？我们就一起来看看吧。　　另外，需要说明的是，由于在国内市场中征战多年，缤智/XR-V两款车型在终端都有幅度不等的优惠，而劲客作为一款全新车型目前的价格还是比较稳定的，因此在实际选购时，两款车型的差价也许没有官方定价显示得那么大。底盘全景：　　同为合资小型SUV的劲客和缤智在车身尺寸上非常接近，（劲客4295mm、缤智4294mm），轴距差别也不大（劲客2620mm、缤智2610），虽然都使用了前麦弗逊后扭转梁的悬架形式，但整体看起来区别却不小，尤其是在用料和细节设计上都有着不小差异。 前悬架对比：　　劲客和缤智都采用了麦弗逊式前悬架，这一点绝对是在所有人的意料之中，虽然结构上相同，在细节和成本控制上却有着不小的差异，您请往下看。　　劲客相比于缤智，使用了不等长半轴、下控制臂球头不可更换，但是换来了更低的造车成本。当然，缤智这样的设计更加出色，起码在提升驾驶质感和后期维护上，都不是廉价的手笔。不过劲客却使用了全框副车架，在被动安全上算是赢回一分。"},
{"title": "有针对性的优化 全新本田CR-V底盘解析", "content": "　　[汽车之家 底盘解析]  就在一年之前，全新本田思域上市，而当时的我只关心一件事：它的底盘成了什么样？新老款有着什么区别？（文章链接：新老本田思域底盘对比）结果发现它的后悬架竟然取消了L型下控制臂，改成了E型多连杆这样的“标准”结构。作为同技术平台出身的全新本田CR-V（以下简称全新CR-V），难道它就是一台“加高加大版”思域吗？我看还不然。○ 车型简述　　看来本田是认真了，新时代不仅要有直喷+涡轮，耿直的本田技研社也终于听从市场建议，改进NVH和底盘设计了。我们先姑且不说今天的主角，就拿全新思域来说，从车主的真实反馈上来看，E型多连杆带来的效果，无论从操控角度还是舒适性方面，它都获得了一定进步，并且近乎全封闭的底盘和静音轮圈的加持也让它看起来“良心”不少，如今依然热度不减。○ 底盘全景展示○ 前悬架结构　　与上一代车型一样，全新CR-V采用了这一级别SUV非常常见的前麦弗逊式悬架结构，只不过这新老两代之间的“麦弗逊+多连杆”可没有什么交集，而全新CR-V从技术上更趋近于全新思域。再与同技术平台的思域相比，由于其SUV车型的身份，在强度和刚性方面的要求要更高一些，故全新CR-V在下控制臂方面做了一些强化处理。○ 前悬架细节 　　这样的设计并非全新CR-V独有，而是很多横置发动机车型都会存在的一种优化设计，这个万向节可以让两个半轴的几何角度优化更好。而阻尼块更多是为了优化NVH，降低由半轴导致的异响。 　　从前悬架来看，该车无论从结构、选材用料等方面均属于同级平均水平，各方面看似都很中庸而普通，平凡而正统，除了全框式副车架之外，似乎没有什么特别出彩的地方。不过和全新思域相比，它在下控制臂方面还是做到了一定强度的优化设计。"},
{"title": "凭什么获十佳？拆解现代领动1.4T发动机", "content": "　　[汽车之家 发动机拆解]  提到1.4T这一级别的小排量涡轮增压发动机，很多人最先想到的一定是大众，确实，从最早的EA11到现在的EA211，大众1.4T发动机几乎一直是国内的“街机”。但即便是这样，大众1.4T发动机从来没出现在沃德十佳的名单中。然而，德国人没做到的事情，韩国人却做到了。现代1.4T发动机凭何获此殊荣？我们还是“先拆为敬”！● 这台韩国小排量增压发动机有什么特别？　　从1994年开始，《Ward’s AutoWorld》杂志每年都会在美国市场中选出十佳发动机，他们会根据发动机的功率、扭矩、NVH、技术含量以及实车表现等来做综合评判而给出结果。虽然它只针对于美国市场，但也会给我们国内消费者一些指导，因为很多获奖的发动机一样会引入国内，比如这台现代Kappa 1.4T发动机。　　Kappa在这里不是我们穿的“背靠背”，而是现代集团目前最新的三、四缸小排量系列发动机的名字，除了我们今天拆的这款，国外还包含有1.0L、1.2L、1.25L等几个排量的Kappa系列机器。　　据称，为了开发这一系列发动机，韩国人花费了4亿多美元，主要专注的是提升其燃油经济性，并满足更为严苛的各国排放法规。从动力参数对比可以看出，关于动力性的调校，现代并没有拿出抢眼的数据。　　既然技术含量属于主流水平，动力参数也不算突出，那它是如何赢得美国人好评的呢？《Car and Driver》对它的评价是“Quiet and quick turbo engine, mpg exceeds expectations.”没错，优秀的发动机噪声水平、灵敏的动力响应速度以及出乎意料的燃油经济性或许是这台发动机最大的优势。下面我们就通过拆解开的Kappa 1.4T发动机，来聊聊它如何提升燃油经济性？● 现代Kappa 1.4T发动机的省油之道　　省油是我们每一个消费者重要的诉求点之一，省油就是省钱，但对于车企来说，他们不光是为消费者着想，还要满足日益严苛的排放法规，要知道2020年，国内乘用车新车平均燃料消耗量要达到5.0 L/100km的标准。如何在传统内燃机动力上来提高燃油经济性，我们来看看现代的做法。- 省油第一招：减重　　这款发动机采用了铝合金缸体和缸盖，轻量化的材料控制了其整个发动机的重量，相比之前现代i20上的那台Gamma 1.4T发动机，Kappa 1.4T发动机减重了14kg。有句话说“宁少10马力，不多1公斤”，轻量化是汽车发展中不变的课题，重量减轻了，对燃油经济性和动力性都有好处。　　现如今来说，使用铝合金缸体已经不算稀奇，近些年的新发动机大多都用了铝合金缸体。当然，不同品牌发动机还是有所区别，车企之间的差距还在于铝合金壳体的加工工艺，工艺的优劣关乎着后期使用时是否出现漏油等实际问题。　　另外，这款发动机的缸盖集成了排气歧管，集成式排气歧管的设计能在一定程度上降低发动机重量，但减重并不是这一设计的最主要目的。　　集成式排气歧管一方面能在冷启动状态下，更快地让发动机达到正常温度；另一方面，由于排气歧管位于有冷却管路的缸盖内，高转速、高负载时能够有效降低排气温度，防止高温导致三元催化器的催化效果下降，基于这一设计，官方称在高速行驶时能降低5%-7%的燃油消耗。"},
{"title": "不仅是老化 拆10万公里的车能看到啥？", "content": "　　[汽车之家 技术]  光鲜亮丽的新车固然是大家的心头好，不过随着时间的流逝，它们和英雄、美人一样面临迟暮的情况。一台车经过10万公里的行驶后，会同人类一样进入老龄化状态，通过拆解我们可以看到不少平时不易发现的细节。■ “减法”与“加法”　　虽然我们总将汽车形容是冷冰冰的工业产品，不过它可不仅由金属材质组成，除此以外还有众多橡胶、树脂零部件。在使用过程中，这些部件会发生老化、磨损。当然，长期服役不仅会做“减法”，还会随着发动机工作出现积碳这类的“加法”产物。另外，在拆解的过程中，我们能够看到很多平时不容易看到的，工程师为了提升车辆行驶质感埋下的“彩蛋”。　　在车辆开发的过程中都会考虑NVH，也就是Noise（噪声）、Vibration（振动）和Harshness（声振粗糙度，也可以通俗地理解为不平顺性）。为了减少这些可能会对驾乘人员造成不佳印象的干扰，需要在开发过程中进行弥补，减少线束撞击车身就是优化工作的具体结果。　　对发动机而言，正常运转过程中不可避免会产生积碳，直喷系统会增加积碳产生的几率，除此以外，油品质量也是个重要的影响因素。一般情况下，节气门、进气歧管、进气门、气缸、喷油嘴等处都是形成积碳的重灾区。 　　虽然通过涂抹高分子聚合物涂层等方法可以在一定程度上达到降低摩擦的效果，不过无法否认的是现阶段金属材质零部件间，长时间、高频率的相互接触仍旧会在后期产生无法逆转的划痕，这在行驶了10万多公里的汽车上并不鲜见。■ 迭代优化　　通过全面拆解，我们还能发现工程师在产品上市后，针对实际使用反馈的结果做出的优化。具体而言，在这台第二代EA888发动机上，有部分用户反馈发动机机油消耗速率较高，其次少数EA888发动机还出现了张紧器失效导致出现顶气门等情况。针对这些问题，工程师们在后续的第三代EA888发动机上，就进行了改进。全文总结：　　对车而言，10万公里的里程不仅是它服役已久的军功章，同时也是它迈入使用寿命中期的标志。对开发团队而言，如何改善橡胶部件的老化问题，减低零部件的磨损和积碳、油泥的产生也是这个时代提升整车寿命的关键。除此以外，开发团队也在针对这些服役已久的老家伙反馈出的问题，在后续产品上进行优化。（文/图 汽车之家 唐朝）做汽车达人，不做汽车盲人！"},
{"title": "革新为节能 解析新款EA211 1.2T发动机", "content": "　　[汽车之家 发动机解析]  大众品牌四缸发动机系列中有两员大将或许大家已经耳熟能详了，主攻1.8升和2.0升两个排量级的是EA888涡轮增压发动机，而排量更小的EA211产品除目前最流行的1.4升外，它还衍生出1.2升以及1.5升两个排量的涡轮增压发动机和1.0升、1.6升的自吸发动机。其中1.5T版本的EA211在2016年首次发布于维也纳车展，未来它将取代1.4T成为大众旗下一款全新的主力机型。而我们今天介绍的1.2T版本对我们而言并不算陌生，因为之前它在许多大众车型上就已经有所配备。　　但随着大众、斯柯达品牌旗下越来越多换代车型基于全新的MQB平台打造，这款“有些年头”的EA211也要适时做些改变来应对越来越严格的油耗要求，于是我们今天来到了上汽大众发动机测试中心，来看一看这有所改进的“新款”的发动机究竟有什么值得我们来一探究竟的。● 1.2T这一排量级未来会成为主流吗？我觉得很有可能。　　文章开头我们就提到EA211系列有1.2升、1.4升以及1.5升三个排量等级，乍一看这个小家庭成员真不少，不过您也许有所不知，去年才推出的1.5T产品（大众EA211 1.5L TSI Evo直列四缸涡轮增压发动机）实则是目前1.4T的替代产品，这款全新机型可谓是大众品牌一颗冉冉升起的“明星”产品，它搭载了众多在业内领先的涡轮增压汽油发动机技术配置，包括12.5:1的高压缩比（1.4T为10.0:1，1.2T为10.5:1）、可变几何截面涡轮、喷射压力达350bar的燃油喷嘴、米勒循环等。更多它的内容可点击此处了解详情，这里就不再多言了。　　那么1.2T呢？其实这个排量级别的涡轮增压发动机很早以前就出现了。早在EA111时代，大众就在海外市场推出过1.2升三缸机型，进入EA211时代后也一直有1.2T机型存在，不过相比1.6L和1.4TSI这些主流动力系统来说，1.2T似乎并未受到太多重视。　　不过随着油耗标准日趋严格，主机厂们也在绞尽脑汁不断尝试将传统内燃机的潜能推向极限。除了混合动力等新技术加持外，缩小排量则是一种较容易实现降低油耗的方式之一。其实放眼其他品牌，国内1.2T车型已经越来越多了。除大众之外，DS 4S、标致2008、卡罗拉和雷凌等也相继推出了1.2T车型，未来在1.2T这个排量级上的竞争一定会日趋激烈。● 哪款车将首先搭载新款EA211（1.2T）发动机？明锐旅行车或将首先搭载。　　在我回答这个问题前让我们先来看看老款EA211发动机现有哪些车型搭载了，一汽-大众旗下目前高尔夫、高尔夫·嘉旅、速腾，上汽大众的朗行和朗逸共五款车搭载1.2T发动机，尾标均为180TSI。至于新款机型，上汽大众表示目前首先搭载的车型为明锐旅行车，新车预计将在8月中旬正式上市，其中1.2T车型的尾标为TSI230，之后大众和斯柯达品牌会有越来越多的车型搭载新款发动机。● 新老两款发动机数据上有何区别？动力稍有提升，仍搭配7DSG变速箱。　　数字从180升级到230，这个提示应该够明显了吧？新款发动机在动力表现上将会有小幅提升，原先1.2T（180TSI）发动机的最大功率和峰值扭矩分别为110马力（81千瓦）和200牛·米，工程师表示新款发动机预计会将最大功率增加到85千瓦（约116马力），峰值扭矩则暂未透露。与新款发动机搭配的仍然是代号为DQ200的7速干式双离合变速箱。● 新款发动机简介：延续EA211的布置方式，横置直列四缸布局，全铝材质。　　新款EA211发动机依然贯彻大众发动机轻量化、模块化以及平台化的设计思路，便于其适配基于MQB平台打造的多款车型。新款发动机采用进气侧在前、排气侧和涡轮在后的布局形式，与老款发动机并无变化。横向放置的发动机气缸并非垂直于地面而是微微向后倾斜了12°，除了在一定程度上降低车辆重心外，也能够削减发动机的纵向振动。　　与其他品牌1.2T发动机更多采用三缸结构不同，EA211仍然采用直列四缸的形式，与三缸相比四缸发动机平顺性控制更好。发动机为全铝材质，就连油底壳也全部采用铝合金制造。根据海外信息显示，该机型总重量仅为97公斤，比EA211的1.4T发动机（106公斤）还要轻许多。"},
{"title": "停产前最后一辆E-Type不为人知的小秘密", "content": "　　[汽车之家 精彩汽车生活]  E-Type是捷豹历史上最经典的车型之一，并被恩佐·法拉利誉为“史上最优美的汽车”。从1961年日内瓦车展首次亮相到1974年6月正式停产，捷豹E-Type在13年的生命周期中总共制造了超过7.25万辆。不过，停产前的最后一辆E-Type却有一个不为人知的小秘密。　　E-Type跑车由捷豹最具影响的设计师Malcolm Sayer操刀，他于1951-1970年间负责捷豹产品设计。1974年6月，捷豹制造了最后50辆E-Type，这些车中有49辆采用黑色涂装，还有一辆（停产前的倒数第二辆）的车漆颜色为英国赛车绿（该车专为一位知名的捷豹私人收藏家打造）。此外，最后50辆E-Type都带有捷豹品牌创始人威廉·里昂斯签名的纪念铭牌。　　最后一辆捷豹E-Type制造于1974年6月12日，该车采用双座敞篷车身，动力系统搭载了5.3升V12发动机，最大功率266马力，匹配4速手动变速箱，最高车速可达235km/h，0-97km/h加速时间为6.4秒。这辆E-Type当年定价为3743英镑，不过捷豹并没有将其出售，而是留作纪念，如今珍藏在捷豹经典车收藏中心内。『由于配件不足而没有安装倒车灯的捷豹E-Type』『安装了倒车灯的普通E-Type』　　1974款的捷豹E-Type如今在拍卖市场的估价约为5-6万英镑，而关于最后一辆E-Type，捷豹经典车收藏中心的工作人员透露了一个小秘密，那就是在装配这辆车时，倒车灯的配件刚好没有了，所以这是一辆没有倒车灯的E-Type。正因为如此，这辆车显得更加特别。（文/汽车之家 李伊文）>>点这里·看精彩汽车生活<<"},
{"title": "脑洞大开 车头奇奇怪怪的立标装饰集锦", "content": "　　[汽车之家 精彩汽车生活]  提到车头立标，想必大部分人都会立刻想到奔驰的“三叉星”或者劳斯莱斯的“欢庆女神”。实际上，在上世纪20年代前后，立标设计一度非常流行，许多汽车制造商都曾为旗下车型装配立标。9月9日，Bonhams公司将在2017古德伍德复古节（Goodwood Revival）期间拍卖几款设计大胆、造型奇特的立标，下面就让我们先睹为快吧。『图坦卡蒙的战车』　　据悉，车头立标的历史可以追溯到3000多年以前，在埃及法老图坦卡蒙的战车上，就曾出现过古埃及太阳神的形象。而在本次的拍品中，先来看几个女子形象的雕像。首先是一个飞行姿态的女子，她拥有细长的翅膀并且双臂前伸；第二件描绘了一个跪着的女子，她的胳膊一前一后，还拥有一对小翅膀；第三件是一个站立的女子，一只手托着头另一只手遮着胸；第四件是一个单膝跪地的女子，两个手臂向后伸展。这些女子或者说女神的形象多与欧洲古代神话有关，立于车头有期盼平安、好运之意。　　接下来，我们再来看看动物形象的车头立标，如正处于攻击姿态的蛇、栓着狗链的黑贝、冰山上的北极熊、准备起飞的鹰、飞奔的狮子、尾羽高翘的公鸡、仿Rene Lalique（法国新艺术珠宝大师）经典作品设计的马头等。这些造型各异的动物立标，主要为了展现汽车品牌和车主的个性。　　除了以上估价4000英镑以下的拍品外，还有两件高价的立标雕像，第一件是“骑猪的男孩”，这个男孩头戴尖帽子、手里拿着四叶草，造型十分滑稽，拍品估价为4000-5000英镑。最后一件是罕见的由“光之雕塑家”Rene Lalique打造的鹰头标，预估价格高达5000-6000英镑，不过，顶着大师的光环，想必也是不愁卖的。（文/汽车之家 李伊文）>>点这里·看精彩汽车生活<<"},
{"title": "如此风靡全美 《赛车总动员》故事背景", "content": "　　[汽车之家 精彩汽车生活]  在我们的概念中动画片就是专门给儿童推出的影视节目，而动画产业发达的美国和日本除了儿童级别的动画，主要产出大量成人世界的动画片，而汽车题材又是其中重点内容。近期，美国PIXAR动画公司出品的《赛车总动员3》在全球上映，这次我们就来讲讲这部耳熟能详的动画片具体的故事背景到底是什么。NASCAR赛事的起源发展　　所谓内行人看门道，外行人看热闹，也许大多数人都以一个轻松心态去观看影片，但并不了解其中故事背景，毕竟那是美国人的汽车文化，不过在我们哈哈傻笑着观影时，如果更懂得片中是什么比赛的话，可能会有更多不同的感想。而这部动画故事的背景就是美国纳斯卡汽车赛事（NASCAR），大家可不要小看了这项比赛，在美国人心中地位排在了所有体育项目的前三名。　　不要以为纳斯卡赛事就是简简单单的跑大圈，其中的门道也多着呢！下面让我们一一道来，大家都知道美国早在上世纪初就已经有汽车了，而汽车已经完全深入整个美国社会，他们不再认为这只是简单的代步工具或是炫耀资本，大力发展赛车运动便是他们对汽车的态度。　　在美国正处于禁酒令时期（大概在20年代时），走私商们靠私自贩卖威士忌挣钱，当时这帮人为了经常躲避警察的追击，他们特意使用小型汽车运输，并且改装车辆动力和装载能力。在这期间有部分人一直享受着其中的驾驶快感。1933年禁酒令废除之后，他们只剩下驾车的乐趣所在了，这些美国乡下人开始在偏僻的小路上进行自发的赛车比赛。　　有位叫William France Sr的人为了躲避经济大萧条，他前往了佛罗里达州的戴通纳海滩地区。1936年，他召集了一些车手在戴通纳海滩上举办比赛，赛道就是将海滨公路和海滩结合以绕大圈的形式进行比赛。起初，很多车辆由于自重很大都不能顺利完赛，竞争非常激烈，各位疯狂的赛车爱好者（那时还不能算真正的车手）深深的爱上了这项草根赛车运动。　　到了1947年初，France看到了一些车手的潜力，随即宣布成立“全国房车巡回比赛”（NCSCC）。France找到美国汽车协会（AAA）希望获得一些赞助，但遭到了拒绝。他只能继续颁布新的比赛规则并且提高了获奖金额来维持他的比赛。1947年这一整年中，在戴通纳海滩总共举办了近40场比赛，每次比赛在场人数远远超过场地容量。　　年底12月14日，France在佛罗里达州戴通纳海边的酒店里召集了35人作为代表，召开了赛事研讨会，大家开始商讨、总结、完善这项赛事。在克服一些困难后最终确定成立全新的赛车组织，名为“全国赛车协会”（National Association for Stock Car Auto Racing）即“NASCAR”。　　1948年2月，France和几位合作伙伴正式将NASCAR赛事成立，他们把比赛规则印写在酒吧餐巾纸上作为宣传，（老美泡吧就好像咱们的茶馆）。成立之初分为改装、双门跑车和原厂车这三个组别，改装和跑车组非常受车迷们的欢迎，而由于刚刚经过二战，很多车厂不能像现在这样快速生产车辆，原厂组别也就被搁置了一段时间。以上便是NASCAR赛事成立的故事，一帮美国人把一件不正经的事变成了正经事，还是挺值得佩服。　　发展到现在NASCAR依旧有三个组别赛事，分别是“露营卡车系列”（CAMPING WORLD TRUCK SERIES），所有车辆都使用美国人热爱的皮卡作为赛车。Xfinity系列，使用的车辆比最高组别车型较小（主要是轴距短 ），功率更小（搭载V6发动机，不是V8）。最高级别也是人气最高NASCAR顶级系列赛事，怪兽能量饮料NASCAR杯系列（MONSTER ENERGY NASCAR CUP），2016年底，NASCAR宣布与MONSTER ENERGY能量饮料达成协议，与其成为首席赛事的赞助商，这家饮料公司跨领域商业合作非常成功，直逼红牛。"},
{"title": "摩纳哥游艇展 保时捷血统超级游艇亮相", "content": "　　[汽车之家 精彩汽车生活]  9月27日，欧洲三大游艇展之一的“摩纳哥游艇展”正式开幕。此次，摩纳哥游艇制造商黛娜米克（Dynamiq）带来了全新力作GTT 115。GTT 115是第一艘拥有保时捷血统的超级游艇，可横渡大西洋。　　GTT 115游艇的长度为35米，F.A.保时捷（F.A. Porsche）工作室为其打造出拥有保时捷血统的独特外观。GTT 115带有保时捷的标志性元素，如Targa风格的门窗竖框或橫楣，借鉴了代表未来的Mission E的概念风格。还可提供保时捷外观色系，包括卡拉拉白、铑光银、粉笔白或独有的蒙特卡洛蓝。　　GTT 115由荷兰著名造船设计商Vripack绘制，船体全部由船用级铝合金打造而成，能够保证舒适度和安全运行超过25年。GTT 115采用了德国制造的Fortjes吊舱式推进器，其在船体外的布局，大大降低了噪音和振动水平，并且排放更低。同时，GTT 115还配备了瑞典专业公司Humphree打造的定制稳定系統。　　GTT 115安装有新一代层压XIR玻璃，具有极佳的透光率并能抵御对阳光热量的吸收。这种玻璃出自一家名为Isoclima的意大利科技公司，该公司也为宾利、迈凯伦、奔驰和宝马等豪华汽车提供玻璃。GTT 115还拥有95平米的阳光甲板，包括四个功能区：船尾日光浴区、带75英寸家庭影院的露天用餐区、酒吧和烧烤区以及带日光浴区的前甲板泳池。　　甲板上的家具是Minotti的户外典藏版，靠垫则装饰着经典的Pepita犬牙花纹图案，类似于最新的保时捷991 R。此外，GTT 115还带有一个超大存储空间，可搭载一艘16英尺长的小艇和水上摩托。据悉，GTT 115的售价为1250万欧元（不包括税费）起，这款遊艇将只建造七艘，对收藏家而言，是真正的典藏版。（文/汽车之家 李伊文）>>点这里·看精彩汽车生活<<"},
{"title": "盘点：历届法兰克福车展亮相的中国品牌", "content": "　　[汽车之家 精彩汽车生活]  2017第67届法兰克福车展的大幕已经拉开，这一创办于1897年的汽车展览会，从2005年起便开始有中国汽车品牌参展。当年的吉利、长安到如今的WEY、奇瑞，本文，我们就来盘点一下2005-2017年这7届法兰克福车展中，中国汽车品牌的参展情况。　　德国汽车展览会的历史可以追溯到1897年，首届车展在柏林Bristol酒店举行，共有8辆汽车参展。随着汽车工业的迅速发展，车展成为了固定项目，仅在两次世界大战期间中断过。1951年4月，法兰克福首次举办车展，观众人数达到了57万，半年后，柏林又举办了一次车展，但只吸引到29万观众。德国车展自此告别柏林改由法兰克福举行，周期为每两年一届。1965年，法兰克福车展第一次有日本汽车厂商参展，40年后的2005年，素有“世界汽车工业奥运会”之称的法兰克福车展首次迎来了中国汽车厂商的身影。● 2005年法兰克福车展：吉利　　时间回到2005年9月13日第61届法兰克福车展开幕的日子，吉利携旗下5款轿车参展，实现了中国汽车品牌参加法兰克福车展“零”的突破。吉利参展的5款车型分别为：自由舰（CK-1）AT版、FC-1、豪情（HQ）203A右舵车、美人豹新款中国龙（CD）、海域303H（Marindo）。值得一提的是，除了展车，吉利还邀请了浙江京剧团的演员进行现场演出，将中国国粹展示给欧洲观众。　　吉利从2003年起开始探索进军海外市场，2004年，吉利共出口轿车4846辆，占当年全国轿车整车出口总量的63.7%，出口目的地包括中东、南非等30多个国家和地区，具备了批量出口的能力。对吉利来说，参加法兰克福车展是其加快进军海外的一个重要跳板。据悉，吉利当年参展的花费超过2000万元，而吉利2005年的出口量达到近7000辆，同比增长了60%以上。　　此外，另一个中国汽车品牌奇瑞的总经理尹同跃也来到了吉利展台，同吉利董事长李书福在法兰克福聚首。不过奇瑞由于涉及知识产权方面的纠纷，并未参加当年的法兰克福车展。除了以厂商身份参展的吉利以外，华晨汽车的德国代理商在此次车展上展示了中华尊驰轿车，而江铃汽车的荷兰代理商则展出了SUV车型陆风新饰界，该代理商还对3辆展车中的一辆进行了改装。● 2007年法兰克福车展：华晨　　时间到了2007年，华晨、吉利、双环等车企起初都宣布要参加法兰克福车展，不过，吉利最终以主办方安排的展台位置太不好，不愿与一些不知名的零部件公司挤在一起为由放弃参展，而双环也因与宝马、奔驰之间的知识产权纠纷改由经销商名义参展，因此华晨成为了2007法兰克福车展上唯一的中国汽车制造商，其展出的4款车型为：中华尊驰、中华骏捷、中华COUPE、中华骏捷FRV。　　华晨参加第62届法兰克福车展，主要是为了消除尊驰在NCAP获得一星评价的负面影响。2007年6月，ADAC对刚刚登陆欧洲市场不久的尊驰进行了碰撞测试，结果车辆出现了灾难性的毁坏，被认定存在安全问题。华晨汽车董事长祁玉民在第一时间表态“不回避问题，从哪里跌倒就从哪里爬起来”。经过三个月左右的积极改进，华晨委托IDLADA重新对尊驰进行了第二次碰撞测试，并在法兰克福车展上宣布此次获得了三星评价，多少挽回了一些颜面。● 2009年法兰克福车展：永源　　受全球金融危机影响，通用、福特、克莱斯勒、日产等美日品牌都缺席了2009年法兰克福车展，而中国元素仅有一个名不见经传的浙江永源汽车，参展车型共两款，三门版和五门版的飞碟UFO，英文名为JONWAY，该车外形与老款丰田RAV4相似。对于此次参展，永源汽车总经理王国富表示“在这里我们能领略到全世界汽车领域里第一手的东西，学习别人的服务和营销，只有站得高才能看得更远”。● 2011年法兰克福车展：长安　　2011年，长安汽车作为唯一参展的中国厂商首次亮相法兰克福车展，并发布了具有战略意义的产品长安EADO逸动，开启了长安新的产品时代。同时，长安汽车还带来了中高端概念车SENSE、纯电动概念车CLOVER以及Changan SUV等融合了长安最新科技和设计理念的车型。长安汽车副总裁朱华荣表示：在当今倡导节能环保的趋势下，创新技术和环保理念的结合将是长安汽车未来的发展方向。● 2013年法兰克福车展：长安　　第65届法兰克福车展上，长安汽车携CS75、致尚XT、逸动Hybird、睿骋等6款产品再次登台，展示了作为唯一参展的中国厂商所具有的进取精神。长安连续出征法兰克福车展的背后，是近几年来成功的产品策略和产品品质的证明。长安汽车副总裁朱华荣表示：“长安坚持致力于打造强大的研发能力，形成了以中国重庆为总部，意大利都灵主攻造型研究，日本横滨、英国诺丁汉、美国底特律研发中心，分别从事精致内饰、动力研究以及底盘性能开发工作的全球研发布局。”　　SUV在新兴市场特别是中国市场的强劲增长，吸引了众多国际巨头的竞争。而长安继CS35、CS95之后，此次法兰克福车展再次发布了中型SUV CS75，由此丰富了CS系列的产品线，使长安在SUV领域的研发步伐和实力受到瞩目。车展现场，长安CS系列还引起了宝马等知名车企大佬的兴趣，他们光临展台并对CS系列的设计表示了肯定。"},
{"title": "车坛中一枝独秀 讲述马自达SUV发展之路", "content": "　　[汽车之家 车系历史]  在我们“SUV起源”系列文章中，主流日系品牌还差马自达和斯巴鲁没有聊过，这篇文章就来细数一下马自达SUV的发展历程，它相比其他热门日系品牌起步发展较晚，但却很有自己的个性。马自达SUV起源，生产农用货车。　　马自达汽车算是日系汽车中规模最小的品牌了，根据品牌历史介绍马自达制造的首辆车是一款三轮货车，二战后又推出了尺寸更大T2000型三轮货车，随后就开始专心制造家庭轿车，没有随波逐流地去模仿威利斯制造越野车，只是在1950年公布了CA型首款概念四轮小型货车。　　基于制造小型货车的经验，马自达在60年开始生产B系列皮卡车，首款B1500车型搭载了1.5L直列四缸水冷发动机，最大功率60马力， 可载荷最大一顿的重量。1965年马自达推出了第二代B系列皮卡，在修改了发动机技术后功率提升到了72马力。发展到1971年，马自达将该车引入了新的1.6L发动机，并且在出口到美国后还加入了更大排量1.8L发动机。　　70年代时，马自达正处于大力研发转子发动机的初级阶段，于是马自达将1.3L双转子发动机装进了这款第二代B系列皮卡车，这是世界上第一款也是唯一一款搭载了转子发动机的皮卡货车，销售地区仅限于美国和加拿大，自从1974年上市历经三年后因销售量不佳而停产，其中每百公里约14.3L的油耗占据了部分原因。　　在这70年代里马自达正把大部分精力、财力用于开发转子，却遭遇了石油危机，即将破产的马自达得到了福特汽车的资金援助，福特入股后便开始进行合作，马自达开始代工生产福特Courier皮卡车，也就是将马自达B系列皮卡车更换福特车标后进行销售。　　进入90年代，B系列皮卡发展到了第五代车型，马自达将日本国内上市的车型改名为Proceed Marvie，并且在货斗部分加装了斗厢，看上去就像是一辆SUV车型。而那时马自达还没有一辆真正属于自己的SUV，只是一心发展家用车、运动型车。　　要说其他品牌SUV发展是以模仿威利斯起家的，那马自达就是代工生产为基础。90年代中日本经济泡沫破裂，这让马自达再次陷入经济危机，福特不得不再次注入资金挽救马自达。1990年，福特推出了第一代探险者SUV，马自达就此机会换标生产了该车，改名为Navajo在美国市场销售。　　Navajo算是马自达首辆SUV车型，但它与福特探险者的区别除了车标以外，就只剩下外观和内饰一些设计上的小变化，其他全部一样。关于车型名称“Navajo ”，指的是美国西南部名为“纳瓦霍 ”的原住民部落种族，美军在二战时使用这个种族的语言进行通讯密语，使得日军无法破解美军机密。　　别看福特探险者到现在还发展，不过马自达换标生产的Navajo因销量不佳在1994年就停止生产了。不仅如此，马自达在1994年又开始生产铃木维特拉，这款车是铃木品牌中真正意义上的首款SUV于1988年问世，三门敞篷和四驱系统让这款小车格外招人喜欢。第一代车型后期出现了柴油版本车型，铃木使用的发动机为马自达生产的RF型2.0L柴油涡轮发动机，这才促成了马自达换标改名生产铃木维特拉（马自达Proceed Levante）。　　90年代的日本经济泡沫给马自达带来不小的影响，导致公司推出多个品牌策略在日本市场创建了三个子品牌，其中Autozam品牌专门销售微型和小型马自达汽车，不过这些车都不是马自达自己的，有很多都是换标生产的铃木汽车，这时候马自达推出了一辆名为AZ-Offroad小型越野车（AZ代表Autozam品牌缩写 ），它就是铃木第三代吉姆尼。马自达除了更换了车标以外再无其他区别，动力系统依旧使用了0.6L涡轮增压发动机，在日本作为K-car车型售卖。　　总结一下，马自达自1931年开始造车起一直到20世纪末，虽然推出了皮卡货车，可始终没有研发自己品牌下的SUV车型，大部分都来自于贴牌生产别家汽车品牌SUV，而且生产过的这些车型也都几乎没什么大起色，最后都因为销售量不佳导致停产，但这里面大股东福特给予了很多帮助。进入新世纪后，马自达准备开始发展自己的SUV道路，迈出的第一步却还是与福特进行合作。　　2000年，马自达开始正式研发SUV车型，但并没有冒然行动而是找了大股东福特来一起合作。两家企业共同研发共同推出了一款紧凑级别SUV，马自达Tribute和福特Escape，也就咱们熟悉的“翼虎”。马自达在2000年洛杉矶车展上公布了Tribute车型，该车在美国和整个亚太地区进行销售，但不在日本售卖。马自达在美国是想用它来代替此前与福特探险者的同款车型“Navajo”的位置，亚太地区则是代替与铃木维特拉换标生产的“马自达Proceed Levante ”。　　这款车的动力部分马自达提供一款2.0L直列四缸最大功率129马力，峰值扭矩183牛·米。福特提供的是最大功率203马力，峰值扭矩265牛·米3.0L V6发动机。上市后由于两个品牌在不同地区的销售，车辆配置也有些区别，马自达Tribute相比福特Escape价格更高，外观比较造型细节方面更加粗犷，内饰方面仪表台和中控台更加精细，四驱系统性能更强一些。该车型只发展了两代便停产了，原因是马自达要研发生产自己的SUV车型。"},
{"title": "一张图带你看过奔驰C级系列25年历史", "content": "　　[汽车之家 车系历史]  说到奔驰C级，对我印象最深的是最新一代奔驰C级，因为去年发小提了一辆C200L车型。但是只要跟他出去浪，每回都是我开车，弄得我好像是他的司机一样......我到底亏欠了他什么......如今奔驰C级发展到第四代车型，在正代中我最喜欢的当属第二代奔驰C55 AMG Estate和第三代C63 AMG Coupe，话不多说你们看历史吧。>>读趣闻 赏历史 尽在汽车之家·文化频道<<"},
{"title": "近90年传承 沃尔沃品牌旗舰轿车发展史", "content": "　　[汽车之家 车系历史]  沃尔沃品牌于1927年在瑞典创立，两年之后，第一辆沃尔沃豪华轿车进入市场。从最初的PV651到最新的S90，在近90年的发展历程中，一代又一代的旗舰轿车始终作为沃尔沃品牌历史中不可或缺的重要一环。本文，我们就来梳理、回顾沃尔沃品牌的旗舰轿车发展史。　　两位创始人阿瑟·格布尔森（Assar Gabrielsson）和古斯塔夫·拉尔森（Gustaf Larson），于1927年在瑞典哥德堡创立了沃尔沃（VOLVO）汽车公司。沃尔沃最初是斯凯孚（SKF）集团（世界最大的滚动轴承制造商之一）的全资子公司，而“VOLVO”一词在拉丁语中寓意“滚滚向前”，象征着企业勇往直前、永不止步的精神。同时，沃尔沃还制定了基于安全的核心品牌价值。　　1927年4月27日，第一辆量产的沃尔沃汽车从哥德堡工厂下线。这款配备了最大功率28马力的2.0升直列四缸发动机的敞篷汽车被命名为ÖV4，其昵称是Jakob。该车车身由白蜡木和榉木框架制成，外覆金属板，仅提供了深蓝色车身+黑色翼子板这一种车漆组合。在1927-1929年间，沃尔沃ÖV4总共制造了275辆，其中205辆交付时为敞篷车身，其余以底盘形式交付，适用于小型商业车辆、厢式货车、皮卡等。　　沃尔沃品牌的首款轿车PV4于1927年夏天亮相，车名中的PV是瑞典语PersonVagn的缩写，译为乘用车，4代表四缸。沃尔沃PV4的车身部分基于Weymann理念设计，拥有一个隔热的木质框架，外覆人造革而不是钢板，同时座椅可以转换成一张舒适的双人床。沃尔沃PV4的动力系统同样搭载了最大功率28马力的2.0升直列四缸发动机，该车在1927-1929年期间，总共生产了694辆。　　1929年4月，在沃尔沃品牌创立两年后，第一款搭载6缸发动机的沃尔沃5座轿车PV651问世。当时的瑞典汽车市场由美国品牌占据主导，而车身更大、动力更强的PV651，正是沃尔沃受到美国品牌启发而打造出的竞品。沃尔沃PV651采用前置后驱布局，车身轴距为2950mm，动力系统搭载了最大功率55马力的3.0升直列6缸发动机，传动系统匹配3速手动变速箱。该车一直生产到1937年，并衍生出众多版本，甚至包括可容纳7位乘客的加长版。　　1935年，沃尔沃推出了豪华轿车PV36，这款车的昵称为“Carioca”，值得一提的是，这个词同时也是20世纪30年代非常流行的一种美洲拉丁舞蹈的名字。与有些保守的PV650系列完全不同，PV36流线型的车身造型在当时显得十分现代和前卫。而连体的行李箱和带有VOLVO标识的头灯设计，仍可以在如今的沃尔沃汽车中找到。　　PV36是沃尔沃首款配备了双叉臂式独立前悬架的车型，其车身轴距仍为2950mm。该车还采用了结实的全钢车身，其安全性在一些严重事故中得到了证实。动力方面，PV36搭载了最大功率80马力的3.7升直列6缸发动机，匹配3速手动变速箱，最高车速为120km/h。作为一款豪华轿车，PV36当时的售价为8500瑞典克朗，该车在1935–1938年间总共制造了约500辆。　　当第二次世界大战于1939年9月爆发时，沃尔沃正计划研发一款新的豪华轿车PV60。战争结束后，新车的生产于1946年展开。PV60的车身轴距为2850mm，虽然该车的造型相对老式，但其仍然非常受欢迎，这主要是因为它的舒适性。除了作为沃尔沃战后的首款汽车，PV60还是沃尔沃生产的最后一款带有传统侧置气门发动机的大型六缸乘用车。　　沃尔沃PV60的动力系统搭载了最大功率90马力的3.7升直列6缸发动机，匹配3速手动变速箱。该车在1946-1950年期间制造了约3000辆，其中大多数都是在40年代后期销售的。此外，瑞典国王卡尔十六世·古斯塔夫，在他1996年50岁生日上收到来自沃尔沃的礼物：一辆PV60，他自此定期载着坐在乘客位上的皇后西尔维娅出行。　　时间来到1968年秋天，沃尔沃推出了针对行政级市场的一款轿车164，它是由沃尔沃140系列衍生而来的，但定位更为高端。沃尔沃164由Jan Wilsgaard设计，其前部具有鲜明的个性风格，发动机罩更长，以便容纳较大的发动机，而更宽大的格栅也使车头呈现出更大气的感觉。该车的车身轴距为2720mm，内饰部分，座椅采用更高级的材料包裹，并可以指定真皮座椅面料。　　自1950年PV60停产后，沃尔沃已经有近20年没有生产过6缸车了，而164正是继PV60之后，沃尔沃首款搭载6缸发动机的汽车。其配备的3.0升直列6缸顶置气门发动机（供油方式前期为化油器，后期为电喷），最大功率135-175马力，匹配4速手动或3速自动变速箱。此外，该车还配有双回路制动系统、可折叠的转向柱、四轮盘式制动器等，使其成为当时世界上最安全的汽车。沃尔沃164在1968-1975年之间，共计生产了约14.6万辆。"},
{"title": "红色风景线 丰田赛车发展部TRD历史", "content": "　　[汽车之家 品牌历史]  说到丰田很多时候总是会让人联想到“家用车”，“没特点”等关键词。的确，这家日本汽车品牌的“顶梁柱”最大的特点就是大家都认可的皮实耐用，不管是在那些贫穷的第三世界国家，还是危机四伏的战场上都可以看到丰田汽车的存在。而这些成熟稳定的造车经验，往往是与汽车赛车密不可分的，就让我们一起来看看丰田TRD这个官方运动部门（品牌）的发展历程。★品牌概括　　丰田TRD（Toyota Racing Development）是丰田专属发展汽车赛事的官方部门。同时这家日系性能运动品牌还为丰田、雷克萨斯旗下车型开发升级改装零件。TRD分有日本和美国两个分部，日本部主要在Super GT（JGTC）和一些场地赛、拉力赛为丰田车队提供技术支持。TRD美国分部则是以NASCAR大奖赛和一些美国本土越野系列赛事为主为车队提供服务。　　1954年6月，TRD公司的雏形起初是作为丰田汽车维修部门在东京成立，当时是以车辆维修，翻新二手车作为主要业务。1965年，丰田专门成立了技术研发部门（即为TRD前身）开始发展赛车运动。1975年时，因石油危机带来的影响丰田技术研发部门被迫解散。　　就在技术研发部解散后，丰田随即又成立了专门开发并进行销售汽车运动零件的TOSCO全新部门。1976年，TOSCO为了扩大高性能汽车零件业务，向汽车运动方面更好的发展，正式更名为TRD（Toyota Racing Development，即丰田赛车发展），也可以算是TRD品牌（部门）正式成立，另外，公司需要国际赛事上有更好的发展，1979年时丰田在美国建立了TRD分部。★TRD的发展　　丰田是日本第一家参与到国际汽车赛事的厂商。1957年，战后的日本经济刚刚复苏，当时汽车市场还处于起步发展阶段，人们更多需要的是小型三轮汽车、卡车以及公共汽车，在当时私家车的需求并不大。而且对汽车赛事感兴趣人更是少之又少。丰田为了与世界汽车品牌竞争，首次参加了在澳大利亚举行为期19天的汽车拉力赛。　　当时，丰田使用了仅有48马力，满载后重达1700kg的皇冠轿车完成了总里程17000公里的赛事。完赛后赛车只是在发动机气门部分受到了轻微损坏，丰田车队在86名参与者中获得了第47名，其中有34名没能完赛，而在外国参赛者中荣获了第三名的成绩。这些对于首次参加耐力的丰田来说算是一件非常大的成功。次年，丰田在日本国内拉力赛中便赢得了冠军。　　1965年，丰田技术研发部（TRD前身）与雅马哈合作在东京车展上推出了充满传奇色彩的丰田2000GT跑车。第二年，技术部使用2000GT跑车进行了连续78小时平均时速206km/h超过15000公里的耐力测试，在该项测试中丰田创建了3项世界速度纪录和刷新了其它13项国际纪录。　　自从TRD在1976年正式更名成立后，便开始大力发展汽车赛事活动。1981年，开创了单一品牌车型竞赛。1985年，使用Corolla Levin（AE86）首次参加日本房车锦标赛并获得冠军。1990年，TRD开发设计打造了90C-V赛车参加日本原型赛车锦标赛（JSPC）赢得了比赛。同年，该赛车在勒芒24耐力赛中获得第六名的成绩。除此之外，还有在1997年的日本JGTC（Super GT）房车赛中赢得GT500级别冠军。到了2000年以后，TRD继续在丰田赛车团队的带领下活跃在以Super GT（JGTC）为主的各类大小房车赛，并且主要为日本和美国市场开发丰田系列车型的升级改装零件及套装，以及TRD系列民用量产车。　　Super GT是日本等级最高的房车赛，在2005年之前该赛事名为JGTC，自1993年首次开赛至今以发展23年。赛事分有GT500（赛车最大功率500马力）和GT300（赛车最大功率300马力）两个组别。上世纪90年代，TRD为丰田TOM'S车队打造了Supra（A80）赛车。丰田车队首次在1994年的JGTC（Super GT）第四站比赛中亮相，获得了资格赛第二名的位置。1997年赢得冠军。2000年，使用丰田MR-S赛车参加GT300组别比赛。2001年，丰田车队再次摘得GT500组别冠军。2002、2005年，同时赢得两个组别冠军。2006年，首次使用SC430赛车参加GT500组别比赛并获得胜利。2014年，TRD制定了LEXUS RC F赛车参加Super GT赛事。TRD作为丰田赛车队的技术支持，在多年的比赛上获得了丰富的技术经验，使得可以更好的开发民用量产车和改装升级零件。　　勒芒24小时耐力赛首次举办在1923年，是世界上历史最悠久的汽车耐力赛。1987年，丰田首次参加勒芒24小时耐力赛。1988年，丰田88C赛车顺利完成比赛获得第12名。1990年，丰田车队成绩大幅攀升，最终使用90C-V赛车获得第六名。到了1992年，车队使用全新打造后的TS010赛车（曾在1989年推出），最后在雨中与标致车队较量下获得了第二名的成绩。1994年，丰田使用94C-V赛车再次向冠军位置发起冲击，但因变速箱故障问题导致又只获得了亚军。而就在2016年的勒芒24小时耐力赛中，在所有人都认为丰田车队肯定夺冠的时候发生了意外，距离比赛结束还有短短的4分钟丰田TS-050赛车突然失去了动力停在了赛道直线上，使得保时捷超越原本稳夺第一的丰田赢得了比赛冠军。　　派克峰国际爬山赛是北美地区著名的汽车赛事之一，该项赛事首次开赛是在1916年，每年在美国科罗拉多州的派克山峰进行比赛。派克峰爬山赛是世界汽车赛事中海拔最高的比赛，与此同时非常考验赛车的调教水准，一般需要车辆拥有极快的加速能力。1994年，新西兰车手Rod Millen驾驶着TRD打造的丰田Celica（赛利卡）赛车，以10分04秒的成绩赢得了比赛冠军，并且还刷新了当时的比赛记录。这辆丰田Celica赛车使用了钢管式的底盘结构，碳纤维材质车身，动力部分是由TRD研发的2.1L直列四缸涡轮增压发动机，最大功率850马力，峰值扭矩达到了惊人的1490牛·米。后来丰田还在1996年至1999年间连续赢得四届派克峰爬山赛冠军。　　TRD在美国的活动当然还少不了NASCAR（纳斯卡）这项风靡全美的汽车赛事。2000年，丰田首次进入了NASCAR比赛参加了该系列赛事中的Goody's Dash Series（NASCAR系列短途赛事）比赛。当然初次进入美国赛事的日本汽车品牌，还是排在了雪佛兰、福特、道奇这些美国汽车厂商的后面。后期TRD团队打造了丰田Tundra（坦途）和Camry（凯美瑞），开始全面进入Camping World Truck Series（NASCAR系列卡车比赛）最高等级的Sprint Cup（斯普林特杯）。"},
{"title": "一张图回顾豪华车引领者奔驰S级历史-中", "content": "　　[汽车之家 车系历史]  最近公事私事比较多，所以耽误了文章更新，还请各位见谅，在这里非常感谢“红色男爵587”这位朋友专门到我的编辑博客催更，为表谢意请留下地址，小小礼物不成敬意。下期长图已在复查，争取下周能够与大家见面。>>读趣闻 赏历史 尽在汽车之家·文化频道<<"},
{"title": "细数菲亚特克莱斯勒集团旗下各大品牌", "content": "　　[汽车之家 品牌历史]  两年前，来自意大利的菲亚特汽车集团和来自美国的克莱斯勒汽车集团重组为菲亚特克莱斯勒汽车公司（FCA），并由此跻身全球第七大汽车制造商。菲亚特和克莱斯勒都是拥有悠久历史的汽车厂商，在百年发展过程中，它们又各自兼并了本国的多个经典汽车品牌。本文，我们将首先来盘点一下意大利FCA（前菲亚特汽车集团）旗下的品牌：菲亚特、蓝旗亚、法拉利（2016年已独立）、Abarth、阿尔法罗密欧、玛莎拉蒂。　● 菲亚特（1899年成立，2014年重组为菲亚特克莱斯勒集团）　　1899年7月11日，乔瓦尼·阿涅利联合其他几位意大利企业家和贵族共同成立了意大利都灵汽车公司，简称F.I.A.T.。阿涅利从Ceirano公司购买了车型专利，并利用买来的技术在制造出菲亚特的首款车型4 HP。该车在1899年仅制造了8辆，第二年又制造了18辆便宣告停产。　　菲亚特4 HP的车身尺寸长宽高为2300mm×1420mm×1450mm，轴距为1470mm，车重680kg，车上可乘坐两人。该车动力系统搭载了最大功率4.2马力的0.7L双缸水冷发动机，匹配3速手动变速箱，最高车速达到了35km/h，百公里油耗约为8L。　　从1902年起，菲亚特开始参与赛车运动。1903年，菲亚特推出了首款卡车24 HP。1905年，菲亚特收购了为其生产发动机的Ansaldi公司。1908年，菲亚特在美国建立了分公司，同年，菲亚特开始涉足有轨电车和船用发动机的生产。1912年，菲亚特润滑油公司成立，随后几年，菲亚特又开始在钢铁、铁路、电气及公共交通等领域拓展业务。　　在历经了两次世界大战的洗礼后，菲亚特逐渐发展壮大，并收购了蓝旗亚、法拉利、Abarth几大意大利汽车品牌。1979年，汽车部门从菲亚特集团中独立出来，成立了菲亚特汽车有限公司，菲亚特集团还拥有：菲亚特航空、Ferroviaria轨道交通、菲亚特Trattori卡车、菲亚特工程、柯马、泰克西以及Magneti Marelli等公司。80-90年代，菲亚特又成功收购了阿尔法罗密欧和玛莎拉蒂。　　在将众多意大利本土汽车品牌收入囊中后，菲亚特又对克莱斯勒表现出了极为浓厚的兴趣。当克莱斯勒与戴姆勒集团“分手”，同时遭受金融危机濒临破产时，菲亚特决定并购克莱斯勒。从2009年起，菲亚特逐步购入克莱斯勒股份，2014年1月，菲亚特完成了对克莱斯勒的全面收购，两家企业正式合并为菲亚特克莱斯勒汽车公司（FCA），并由此跻身世界第七大汽车集团。　● 蓝旗亚（1969年被菲亚特集团收购）　　1906年11月29日，曾经是菲亚特赛车手的文森佐·蓝旗亚与朋友Claudio Fogolin在都灵创立了蓝旗亚汽车公司。蓝旗亚品牌的首款车型Alfa在1908年都灵车展正式发布，该车是为参赛而生，车身轴距为2820mm，总共制造了超过100辆。Alfa的动力系统搭载了最大功率28马力的2.5L直列四缸发动机，传动系统匹配4速手动变速箱，最高车速可达90km/h。　　蓝旗亚的车标由意大利艺术家Carlo Biscaretti di Ruffia在1911年设计，车标中间是一柄挂着蓝旗的长矛，旗上的LANCIA一词在意大利语中正是“长矛”之意，旗帜后面是车轮的图案。1913年推出的蓝旗亚Theta是欧洲首款标配了完整电气系统的量产车型，而1922年问世的Lambda则是蓝旗亚首款采用承载式车体结构的车型。　　1937年，品牌创始人文森佐·蓝旗亚因心脏病而去世，他的妻子和儿子接管了公司的控制权。进入50年代后，蓝旗亚开始涉足各大汽车赛事，蓝旗亚D24赛车赢得了包括1953年Carrera Panamericana、1954年Mille Miglia、1954年Targa Florio等众多大赛的胜利，蓝旗亚D50赛车还参加过一级方程式锦标赛（F1）。　　1955年，意大利Pesenti家族接管了蓝旗亚汽车。1969年，蓝旗亚又被并入了菲亚特集团。进入70年代后，蓝旗亚开始在拉力赛场上发力，并在随后20年中取得了至今都无人能及的伟大成就，包括十次世界拉力汽车锦标赛（WRC）的制造商总冠军。不过，蓝旗亚在民用车市场却给人留下了不可靠的印象，多款车型都出现了严重的质量问题，品牌也逐渐走向衰落，如今仅剩小型车Ypsilon一款车型。"},
{"title": "美国驯兽师 高性能品牌SRT发展历程", "content": "　　[汽车之家 品牌历史]  喜欢性能车的朋友们都知道，很多品牌都有自己的高性能车部门，以其品牌现有的普通车型为基础，升级改装，打造高性能车。例如奔驰的AMG，宝马的M Power，日产的NISMO等等……前一阵我的同事已经陆续为大家梳理了斯巴鲁STI、三菱拉力艺、丰田TRD的发展史。作为一个美系大排量粉丝，我感到十分打脸。老虎不发威你当我是HelloKitty？今天咱们就来聊聊美系性能代表作——SRT品牌的发展历程。品牌历史：　　SRT(Street & Racing Technology)是克莱斯勒集团旗下的高性能车部门，其最初由道奇Viper车型的研发团队Team Viper和普利茅斯Prowler车型的研发团队Team Prowler组成，叫做Specialty Vehicle Engineering (SVE)。后来改名为Performance Vehicle Operations (PVO)，2004年更名SRT，专为克莱斯勒、道奇和Jeep品牌打造高性能车。　　2012年，SRT从克莱斯勒的一个高性能部门独立成为一个品牌，此时道奇Viper车型也不再隶属道奇品牌，而是SRT的专属车型。　　SRT系列车型在命名时通常会在“SRT”字母后面加一个数字，用于代表该车的发动机缸数。例如Jeep大切诺基SRT-8，代表它装有一台6.1升排量的Hemi V-8发动机。　　2011年，SRT推出了全新的6.4L Hemi V-8发动机，新型发动机不仅动力更加强劲，燃油经济性也较原来的6.1L Hemi V-8有所提升。该发动机应用在2012款道奇Challenger SRT-8、道奇Charger SRT-8、克莱斯勒300 SRT-8以及Jeep大切诺基SRT-8上。Hemi发动机因为拥有独特的hemispherical combustion chamber（半球形燃烧室）而得名。这样的设计可以降低气缸燃烧室的面容比，减少热流失。同时可以放置更大直径的进排气门，提高燃烧效率。Hemi发动机总共推出过三代，每一代里又会有不同排量的型号。2003年推出的第三代Hemi发动机除了有本文中提到的6.1L、6.2L、6.4L三种排量外，还有一款曾经获得过全球十佳发动机称号的5.7L版本。　　事实上，道奇Viper早在2000年以前就曾多次参加纽博格林24小时耐力赛、勒芒24小时耐力赛等世界级赛事，但那时还并未归属于SRT品牌旗下。2012年，SRT Viper GTS-R在纽约车展上亮相，次年回归勒芒赛道，在GTE Pro组别中获得第8名的成绩。　　由于种种原因，克莱斯勒于2014年5月宣布裁撤SRT品牌，将其回归道奇品牌旗下。当年年底，推出SRT Hellcat车型，作为普通车型的性能版本。"},
{"title": "源于赛事 日产官方运动品牌nismo历史", "content": "　　[汽车之家 品牌历史]  几乎每个历史悠久的汽车品牌都有自己的官方运动部门（品牌），不断地发展赛车运动对车企研发量产车方面会有很大的帮助，同时官方运动部门（品牌）与量产车的结合可以很好地提升品牌形象，并且实质性的提供性能更好、更有个性的原厂车。本期内容咱们来讲讲日产官方运动部门（品牌）nismo的发展历史。● 历史回顾　　早在1964年，日产汽车接管了日本车企“王子汽车公司”（Prince）两年后，他们决定需要通过汽车赛事来推动公司量产车的销量。日产工程师把Skyline 2000GT运动车加长了轴距，使用Prince Gloria车型上的2.0L排量直列六缸发动机打造了Skyline GT赛车，随即参加了第二届日本大奖赛（Japanese Grand Prix），当时车队希望能超越对手保时捷904赛车，但复杂的比赛情况导致Skyline GT赛车从第二名降到了第六名，但是这些却是奠基了nismo品牌的发展。　　nismo是日产英文名称（NISSAN）和“赛车运动”（Motorsport）英文名称所结合而成。1984年，日产汽车内部协定将公司内赛车部与性能研发部合并为一，成立了nismo这个新部门（品牌），即“日产汽车运动国际有限公司”，为日产汽车全资的子公司。当时nismo总部设立在日本神奈川县的Oppama工厂，一路发展过来一直专注赛事和车辆的高性能零件，以及nismo专属量产车。　　1985年，nismo就开始打造量产车型。选择车型当然是日产再合适不过的Skyline车系，不过第一款由nismo操刀制作的车型是Skyline GTS版本车型（R31），该车搭载了2.0L直列六缸涡轮增压发动机，最大功率180马力，峰值扭矩226牛·米，配合5速手动变速箱0-100km/h加速7.9秒，极速212km/h。看的出来这款车没有太多出色的性能数据，nismo为此只是增加外观套件和车内运动方向盘、座椅等升级部件，该车总共限量1000台在日本发售。　　同样是在1985年，nismo为了提高品牌认知度，开始正式进军赛车运动。当年10月nismo车队参加了在日本富士赛道举办的世界耐力锦标赛（WEC），最后车队的March 85G赛车赢得了本站WEC比赛胜利。这一次的胜利增加了车队的信心和实力，在第二年nismo参加了世界上最著名的耐力赛事——勒芒24小时耐力赛，nismo在March 85G赛车的基础上打造了自己的勒芒赛车，由于首次参加比赛经验和技术的问题，最终车队只获得了第16名的成绩。　　自从1986年参加完勒芒24小时耐力赛后，nismo在后面的两年里开始专心研发赛车领域技术。1987年，日产汽车在东京车展发布了概念车跑车Saurus，该车的造型非常规车型设计，有点类似保时捷的550 Spyder跑车。日产并没有打算将这款慨念车进行量产，但结果nismo把这款概念跑车打造成了自己的赛车，并且在1989年举办了首届Nissan Saurus Cup比赛，后来还推出过升级版的Saurus Jr赛车，多年以后这款赛车仍被用于日产赛车学校高级赛车课程的教学车辆。　　1989年，日产终于又推出了Skyline车系当中最强劲的车型——第三代GT-R（R32），在此之前虽然Skyline已经发展了7代车型，但真正在车系中只推出过两代GT-R车型。由于全新一代GT-R在性能上的飞跃改变，nismo立即打造将此车改变成为主力赛车。随后从1990年起，BNR32 Skyline GT-R赛车连续4年赢得了JTCC（日本房车锦标赛）最高组别冠军（A组）。不仅如此，nismo还在这一年里迎战了勒芒、纽博格林、SPA三大24小时耐力赛，及澳门、澳大利亚房车赛，并且都获得了非常骄傲的成绩。　　曾经在90年代初的澳洲比赛中，当地一名记者给BNR32 Skyline GT-R赛车叫做“哥斯拉”，比喻它是极其可怕的日本怪兽，只要它在比赛当中出现对于所有人都是恐怖的，大家都认为“哥斯拉”这个外号非常合适，至今都保留在车迷们的心里。此外，nismo不仅打造了60辆“无敌”的赛车，同时还推出了500辆民用BNR32 Skyline GT-R，量产车方面没有过多花哨的东西，nismo只提升了空气动力套件和一些性能与可靠性方面的加强，当年一车难求到现在保留下来的成为了汽车历史上最重要的车型之一。　　nismo不断地努力使得在全球各大汽车赛事中的地位越来越高，自己的技术也大幅度提升。而GT-R似乎成为了nismo的代表车型，不仅在现实当中成为高性能车的代表，人们还迫不及待的把它搬进了虚拟游戏里，在著名的Gran Turismo赛车游戏中早就有了nismo赛车和改装车的身影。也许这些算是给“看得见摸不着”的美国市场一份礼物。（截止到现在R35 GT-R之前，GT-R一直没有正式在美国销售。）　　nismo不仅在SPA 24小时耐力赛上震惊了欧洲赛车世界，还在著名的美国戴通纳24小时耐力赛中大放光彩，在1992年首次参加该项赛事时，在经过短暂的故障被迫退赛后，nismo车队努力调整在午夜时分又重新获得了领先的位置，在冲过终点线赢得比赛时所有人的焦点都放在了这支日本车队上。从90年代开始至今nismo专注于汽车赛事，进入2000年后他们把主要精力放在日本Super GT赛事上，他们在这个高级别的赛事上寻找、创建、提升更好的自身技术。　　在nismo制造的量产车方面更是多的数不胜数，有一款车必须着重说一说，它就是2005年推出的第五代GT-R Z-Tune R34版本车型，本来R34版本的GT-R就已经是神一般的存在了，只可惜普通版本的GT-R R34 在2002年就已经停产，nismo为了纪念成立20周年，在2005年推出了终极版本的 GT-R Z-Tune R34战车，仅仅限量20台。除了直接支付官方高达1700多万元售价（超过一百万人民币）以外，拥有普通版GT-R R34的车主还可以支付相对少一些的费用让官方去打造，可条件是行驶里程不超过3万公里，无任何事故的车辆才可以交给nismo“重生”。　　这款GT-R Z-Tune R34车型从外看起来并不是那么高调，但专属的银色涂装和空气动力学套件也能体现出与众不同。而内在方面才是真正的无比凶悍，动力部分代号Z2的发动机是根据赛车发动机演变而来，毕竟是台量产车，为了保证日常使用的耐久性，为此nismo工程师将普通版GT-R上代号RB26DETT的2.6L直列六缸双涡轮增压发动机，扩大至2.8L排量，更换了活塞、连杆、中缸等一系列高性能部件后，把最大功率控制在了500马力，注意nismo为了平衡车辆性能，只是控制减小一些功率输出，换句话说这款高性能量产车运用了大量赛车技术。　　这款终极战神在意义上可是算是绝对的日本国宝级汽车，至今为止保留完好的GT-R  Z-Tune R34在世界上的售价已经超过50万美元，香港经销商还曾报出过超过400万港币的价格出售此款限量版GT-R R34。nismo不只是简单的官方运动部门（品牌），它将强大的技术渗透到赛车的每一滴血液当中，然而在开发量产车方面也是极具内涵，小到外观改装部品，大至整车升级套件其中的每一部分都让我们看到了这个品牌对汽车性能的完美追求。"},
{"title": "经典源于极致追求 独家探访揽胜纪念馆", "content": "　　[汽车之家 车系历史]  路虎RANGE ROVER（为称呼方便，下文均称为“揽胜”）是英国越野车品牌路虎最典型的SUV代表，从1970年第一代车型正式问世到如今已更新到第四代，可以说见证着英国汽车这些年来的发展历史和“车”生轨迹。作为首批独家参观捷豹路虎英国Solihull（索利哈尔）工厂纪念馆的中国媒体，我们在这里不仅探寻到了路虎揽胜车系的起源，更是看到了第一代车型如何从工程师和设计师的一个个念想逐步变成现实的过程。接下来各位请跟随我的脚步，一起展开探访之旅。● 路虎的诞生：为英国的重建事业作出努力。　　二战后，整个英国百废待兴，英国汽车品牌Rover（即罗孚，为叙述方便，下文均称呼为“罗孚”）也重启了民用汽车的制造工作。不过当时罗孚品牌生产的产品仍以轿车为主，而处在重建期的英国更需要一款更有实用性的汽车。1947年，罗孚公司的工程主管莫里斯·维尔克斯在海滩上勾勒出了一辆越野车的轮廓造型，并将其命名为“LAND ROVER（路虎）”，寓意是可用于农耕的罗孚汽车，随后路虎汽车便正式诞生。　　从1948至1960年间，由于只有一款车型Series I（第一代1948-1957）和Series I（第二代1958-1970），所以当时路虎仅仅只是这款车的名称，并未成为一个真正的品牌。这款名为路虎的越野车凭借结构简单、结实耐用等特点广受英国消费者欢迎，经过数十年的发展，它逐渐演变成后来的90/110系列以及Defender（卫士）车系。● 揽胜车系的起源：为更高端的用车需求而生。　　到了60年代，随着英国经济的蓬勃发展，英国人过上了富裕的小康生活，不少人手头开始逐渐有了闲钱，休闲娱乐活动日趋频繁，他们希望能购买一台更高端、更体面的车型应付日常使用。其实早在1951年，罗孚工程师Gordon Bashford就曾看到了这种趋势开发一款更舒适的越野车。有一次当他乘坐罗孚P4轿车时就发现这款轿车乘坐十分舒适，用来作为新越野车的开发基础再合适不过了。不过由于种种原因最终搁置了下来，直到1966年，开发全新越野车的想法才正式被提上议事日程，并付诸实施。● 前期造型设计：参考60-70年代的流行趋势，线条设计走简洁路线。　　揽胜要设计成什么样子才能被消费者所接受呢？在纪念馆内我们看到了许多与路虎并不相关的物件，诸如卫星电视、照相机等。工作人员称，这些物件都是那个年代很流行的物品，它们的造型设计决定了当时的潮流方向，揽胜设计之初的不少灵感都来源于这些产品。吸收了当时各种流行元素后，一张张造型效果图便陆续出炉。● 命名过程：期间两次更名，初期还用“VELAR”之名掩盖身份。　　开发之初这款新车一直被内部称为100-inch Station Wagon，从称呼上就不难看出，这是一款底盘轴距为100英寸的车型。接下来开始正式命名时首先确定的名称为“ROAD ROVER”，意思是在道路上行驶的ROVER车型，表现出与LAND ROVER更注重越野的个性有所区别。但是后来团队发现“ROAD ROVER”念起来并不好听，可能会影响其未来发展，于是将ROAD（道路）改为RANGE（范围），定名“RANGE ROVER”，意为行驶范围更大的ROVER车型。 　　名字是定了，但开发团队仍然有所担心，毕竟是一款全新车型，市场反响如何心里没底，于是乎他们特意注册了一个新商标“VELAR”，该词来源于意大利语\"velare\"，意思是掩盖，后来的测试阶段团队一直用VELAR来称呼它，并看看市场的反应如何。　　让团队欣喜的是市场对这款车相当感兴趣，于是他们也没必要继续掩盖什么了，将新车与正式命名“RANGE ROVER”推向市场。至此VELAR便被路虎隐藏了起来，直到47年后的2017年，路虎又将全新车型冠以“VELAR”之名，成为揽胜家族的第四位成员——揽胜星脉。"},
{"title": "一张图带你看过AMG半个世纪的发展历程", "content": "　　[汽车之家 品牌历史]  作为奔驰的改装品牌，AMG可以说是独树一帜，而这个品牌的主创人员最早是由两位奔驰赛车发动机工程师“下海”创办的，两位工程师最初也没想到自己的AMG品牌最终会成为奔驰的原厂改装品牌。下面来看看AMG从诞生到现在的发展吧。>>点这里·深入了解车企发展历程<<"},
{"title": "延续梦想与激情 雪佛兰品牌百年历史", "content": "　　[汽车之家 品牌历史]  上世纪70年代，有一则非常轻松而又经典的广告，广告里例举了四样美国人最喜欢的东西：棒球、热狗、苹果以及雪佛兰。当然，这是雪佛兰自己的电视广告，但绝非自吹自擂，当时美国市场每卖四辆汽车就有一辆来自雪佛兰。自1911年来，可以说雪佛兰不仅成为美国人民的骄傲与热爱，也早已融入到世界各地人民的生活中，“金领结”为各个时代增添了亮丽的色彩。今天（12月25日）不仅是圣诞节，也是雪佛兰创始人之一路易斯·雪佛兰的诞辰，谨以此文向这位传奇人物表达由衷的敬意，也让我们从中感受百年雪佛兰的激情和梦想。『百年雪佛兰历史简要回顾』● 百年传奇源于两个天才的相遇　　当我们看到雪佛兰这个品牌名的时候，可能就会以为路易斯·雪佛兰是唯一的创始人，实际上并非如此，它还有另一位创始人，这个人就是大名鼎鼎的比利·杜兰特(Billy Durant)。在美国人心里，路易斯·雪佛兰是一位技术天才，而比利·杜兰特在公司商业方面拥有绝对的天赋，而雪佛兰品牌就是这两位天才碰撞出的火花。　　1878年发生了很多大事，那一年世界第一个电话交换所在美国康涅狄克州成立，英国的约瑟夫·斯万发明了第一个具有实用价值的灯泡，爱迪生申请了唱片机的专利……。而在这一年的圣诞节，一个男孩出生在瑞士小镇拉绍德封（La Chaux-de-Fonds），他就是路易斯·雪佛兰。　　路易斯·雪佛兰的父亲约瑟夫在一家钟表行工作，是一个钟表匠人。在父亲潜移默化下，路易斯·雪佛兰从小就梦想着长大后像父亲那样成为一名机械工程师。1887年，路易斯·雪佛兰在9岁的时候，他们全家一同离开瑞士，搬到法国博讷（Beaune）居住。在博讷，路易斯·雪佛兰开始接触赛车。这里的赛车并非指汽车，而是自行车。毕竟在那个年代，人们对汽车还没有概念。　　随着赢的比赛越来越多，路易斯·雪佛兰逐渐对自行车失去兴趣。与此同时，他发现自己反而对性能更出色的汽车很感兴趣，于是在巴黎一家汽车制造厂找到了工作。那里可以说彻底激发了路易斯·雪佛兰对汽车的热爱，很快他就全面地掌握了内燃机的知识和技术。　　为了梦想一直努力的过程，一定是充满乐趣的。也许这条路很长很辛苦，但坚定者必将享受它并不停向前。由于天赋出众，路易斯·雪佛兰很快就在美国赛车场上站稳脚跟。难得的是，他最初是作为备选赛车手进入菲亚特（Fiat）车队，不过很快就证明了自己的实力，战胜著名车手拜尼· 欧德菲尔德（Barney Oldfield，历史上第一个开出96km/h的赛车手）拿到第一个冠军。　　值得一提的是，路易斯·雪佛兰在1908年时加入别克车队，当时别克公司的拥有者比利·杜兰特十分赏识他，这为两人日后合作奠定了基础。1904至1910年期间，事业有成之余，路易斯·雪佛兰还收获了爱情，正式步入婚姻的殿堂，组建了自己的家庭，可谓人生赢家。让他没想到的是，很快自己将创立一家汽车公司，向他抛出橄榄枝的就是比利·杜兰特。　　在转型做汽车前，比利·杜兰特的公司曾是美国最大的马车制造商。1908年，他正式成立通用汽车，然后接连收购了奥兹莫比尔、奥克兰（庞蒂亚克的前身）、凯迪拉克等22家汽车公司，成为当时最大的汽车巨头之一。1909年，比利·杜兰特甚至差点就将福特汽车也一起收购，只可惜现金不够才没能得手，否则汽车史将会被改写。正是近乎疯狂的扩张、花掉大量资金，为其后来遭遇危机埋下伏笔。　　1910年，比利·杜兰特邀请已声名显赫的路易斯·雪佛兰帮助他设计一款适合大众使用的汽车。可能大家和我一样，比较疑惑路易斯·雪佛兰并非设计师，而比利·杜兰特却找他设计车型。在比利·杜兰特看来，多年的赛车生涯让路易斯·雪佛兰对汽车有着深刻的理解，这已经足够了。 　　早在1911年5月前，比利·杜兰特和路易斯·雪佛兰组建公司的事就已经敲定好。可直到7月22日才有媒体报道此事，因为当时很多人都不相信这是真的，毕竟比利·杜兰特才刚从通用汽车退出，这么快卷土重来的可能性不大。可事实狠狠打了他们的脸，就在1911年11月3日，雪佛兰汽车公司正式宣布成立。美国心中的“大梦想家”比利·杜兰特再次开启汽车行业的冒险之旅，而他身边又多了一位天才搭档：路易斯·雪佛兰。至此，雪佛兰汽车公司开启了百年征程。"},
{"title": "留住你的情怀 实拍马基宁版三菱EVO", "content": "　　[汽车之家 经典车实拍]  当日本站长（李昊鹏）通知我有这么一辆车可以拍的时候，出于天天跟车打交道的心里，其实早就没有那种兴奋和期待感了，不过！当我找到车主站在这辆EVO跟前时，还是一下就被它深深地触动到了内心深处。也许，在他人眼里只是一辆三菱改装车，但在车迷心中这可是一辆活在硬盘里永恒的经典性能车。不管你是不是日系车粉，它都会让你驻足许久，好好上前打量一番，因为真正的经典车会是无时无刻地彰显着自己浑身的魅力。》实拍第八代三菱EVO《》三菱拉力艺发展历程《"},
{"title": "曾经最快的量产车 实拍1950年捷豹XK120", "content": "　　[汽车之家 经典车实拍]  在捷豹过去80多年的历史里，如果要找一款在业界地位、分量与E-Type相当的车型（点击看E-Type实拍），那今天要分享的这款XK120绝对是为数不多的其中之一。作为捷豹上世纪四十年代的顶级跑车，XK120为捷豹赢得了许多荣誉。它由品牌创始人威廉·里昂斯亲自设计，更是当时世界上最快的量产车。事实上，有了XK120，才有了后面C-Type、D-Type、E-Type……可以说它开启了捷豹品牌的黄金时代。"},
{"title": "勒芒赛道的统治者 实拍捷豹D-Type赛车", "content": "　　[汽车之家 经典车实拍]  上世纪50年代，勒芒赛道的统治者是来自英国的捷豹。在1951年至1957年期间，凭借C-Type和D-Type的出色发挥，捷豹在勒芒赛道上共获得了5次冠军，是当之无愧的王者。其中D-Type赛车自1955年至1957年还霸气地实现了三连冠的传奇伟业，完全压制了法拉利。有意思的是，D-Type不仅跑得快，其类似于飞机上的垂直尾翼更是为它赢得史上造型最优美的赛车之一。更多精彩视频，尽在汽车之家视频频道"},
{"title": "征服恩佐·法拉利的车 实拍捷豹E-Type", "content": "　　[汽车之家 经典车实拍]  如果要数汽车史上那些追求极致设计美学的品牌，那捷豹无疑会是其中之一；如果再在这些品牌里寻找最惊艳世界的车型，那捷豹E-Type无疑是当中最闪亮的星之一。许多人甚至毫不吝啬地把“之一”去掉，这包括“赛车之父、法拉利汽车公司的创始人恩佐·法拉利先生。这份来自恩佐·法拉利先生的赞美固然难得，可更最难得的是：E-Type是捷豹少数在当代就获得无数称誉的车型。固执的英国人与同时代的审美格格不入，而捷豹的经典美学往往要在隔代才能体现其价值所在，E-Type算是例外。闲言少叙，接下来让我们正式进入属于E-Type的时间吧。更多精彩视频，尽在汽车之家视频频道"},
{"title": "被共享汽车撞了司机逃逸 找谁说理去？", "content": "　　[汽车之家 用车资讯]  共享汽车的出现为我们的生活带来了很多便利，虽然我们享受着它的便捷性，但也对它的安全性和可能存在的事故纠纷心存疑虑，这不，前不久就出了这么一档子事儿……事件回顾：　　7月7日，西安的张师傅在咸宁中路由西向东直行，一辆左转的共享汽车和他的车相撞后逃逸，导致张师傅的车右侧前后门严重变形。出了事儿该找谁？　　找肇事司机！张师傅报了警，交警找到了逃逸司机，是名23岁的在校大学生，双方曾就如何处理这起事故进行过协商，该学生表示“愿意赔钱，但自己没有经济能力”，张师傅只好自己先支付了5700元的修车费。　　找共享汽车公司！张师傅多次与共享汽车公司交涉，要求该公司协调处理此事，但是共享汽车方面称，他们作为第三方，从法理上并不存在赔偿责任，由于使用者无能力赔付，公司从人道主义上可进行一定垫付。事件结果：　　这维修费到底谁管？无奈至极的张师傅，只得将肇事司机及共享汽车公司起诉至新城区法院，目前还没有结果。对于租用共享汽车的用户是否应该设门槛？　　很多网友对于此事件都发出了“应当对于使用者提出更高的要求”的声音。该肇事司机已满18岁并取得驾照，是合法驾驶者，但却因为还是在校生而没有赔偿能力。那么共享汽车在使用时，是否应该对使用者有更高的要求呢？在注册环节如果可以登记更详细的个人信息，也可以起到一定的约束作用。共享汽车有没有商业险？　　共享汽车公司对发生事故后的处理办法应有明确、系统的判责说明。据共享汽车公司介绍，如果使用者愿意多花些费用选择添加事故“不计免赔服务”，那么发生事故后，共享汽车方面将在1500元以内的赔偿范围承担责任。有多少人会愿意多花钱选这项业务我们不得而知，即便是购买了，1500元的对于交通事故来说不免有一些微薄，解决小刮蹭没什么问题，但稍微严重点的就无能为力了。据编辑了解，现在部分共享汽车给车辆购买了三者险，虽然很多都只是最低档位（5万元）的保额，但对于一般交通事故是也够用，所以也建议大家在使用共享汽车时也确认车辆是否 配有三者险。法规层面对于共享汽车缺少相应的约束　　当前在车险方面唯一强制购买的就是交强险，而对于三者险这种对于他方的保障却没有限制，既然是满足公共交通的工具，在企业方如果提供有力的后盾，此案例也不会牵扯太多用户的个人利益，就像前不久刚刚出台的网约车规范，很大幅度优化了服务质量和市场秩序，而对于有很大潜在隐患的共享汽车行业，也应当有法律层面的约束，比如强制购买20万元以上额度的三者险等。　　从共享单车到现在的共享汽车，共享工具已经成为了新的行为习惯，但汽车和自行车在性质上还是有太大差别，共享汽车未来的路，您怎么看？（文/汽车之家 沈丹）最专业的知识/最易懂的表达 就在用车频道！"},
{"title": "没钱也能开豪车 共享汽车这事儿靠谱吗", "content": "　　[汽车之家 用车资讯]  无需购买就能开上豪车？而且还能每天换不同的车开？有这么好的事儿？在这个共享时代，这一切皆有可能。既然共享单车、共享宿舍可以存在，那么共享汽车又为什么不能呢？　　现如今的共享汽车，已经不拘泥于神州租车、一嗨租车这种相对远距离的租车方式了，后起的分时租赁，比如途歌TOGO、GOFUN、一度用车等，让用户能更方便的找到车，并且能做到随用随取，不需要繁琐的租赁协议，用App就能完成开车、锁车。如果从传统的B2C的模式中跳出来，您有没有想过，能不能有这样一个App平台，可以实现“P2P（个人对个人）”租车，也就是你把闲置的私家车租给我，从中赚点零花钱，而我花很少的钱，开上自己想开的车，而且我们或许因此还能成为朋友。　　如果你是车主，可以通过Getaround把你闲置的私家车租出去；如果你想租车，你可以以小时制租用别人的私家车。而Getaround的作用，就是提供信息，并且保证为车主和租客提供一个值得信赖的、能够安全出租爱车的汽车共享平台。拿闲置的车赚钱，让它不是每天停在停车场里，而是租给需要的人，听起来是不是很有趣？　　但是操作起来就不是那么容易了，我想把车租给你，注册需不需要门槛？怎么取车还车？保险怎么办？你要是把我的车偷了怎么办？撞了怎么办？停车费、油费怎么办？保养怎么办？　　这个时候，就需要一个强大的平台来支撑这个暂时看起来还很“乌托邦”的想法。最近，我们身边也出现了这样一个共享汽车平台——START共享有车生活平台（前身是PP租车），同样是做P2P汽车租赁，我们不妨拿它和国外比较成熟的Getaround做一比较。注册需不需要门槛？　　在注册的时候，平台必须要对用户——无论是对车主还是租客，都要有一定的门槛，Getaround在注册的时候要求租客必须年满18周岁，且有一个Facebook帐户，完成注册过程后需要登录到Facebook，并提供驾驶执照号码信息；而车主则必须有汽车保险。　　START则要求租客提供驾照、身份证等信息，并要求本人驾照扣分不超过9分，且最近3年内无酒后驾驶、危险驾驶和无保险驾驶前科，无被暂停或吊销驾照，无被停保的记录；车主则需要填报车牌号和车辆信息。　　两家都要求租客和车主提供了尽可能周全的信息，至少比一些总是出了事故找不到责任人的分时租赁汽车公司要靠谱得多。鉴于国内信用考察这一块的缺失，START还要求用户认证芝麻信用，算是现阶段比较保险的信用考察机制。融合芝麻信用提供的大数据，START自己也有一套信用分的考核标准，信用分过低，会严重影响租车。怎么取车还车？　　最理想的状态就是能够实现“点对点”用车，尽可能减少中间环节，比如平台为车主提供二维码贴纸，或者在车上安装某一设备，让租客可以通过扫描二维码、点击App之类的方式，直接打开车门，省去了中间预约等待、送车还车的时间。　　没错，就是这么简单……不过这样一来，初期运营成本也会随之大幅提升，现阶段START还不提供这种“自动化”的功能，取车还车还是要由租客联系车主，确定取车还车的时间和地点。如果取车的地点太远，那没辙，还是需要恳请车主能否提供送车上门的服务。　　还车的时候和普通租车类似，要拍摄车辆的外观照片，尽量避免以后的纠纷。据START负责人介绍，目前还没出过确认以后再找补的事儿。车辆的保险问题怎么办？车出事故了怎么办？　　这种事儿不只这一件，在相关法规尚未完善的情况下，咱们不得不擦亮眼睛去看共享汽车的理赔方式，好在START App上对保险方案和理赔措施有明确说明，并且和人保财险、华安保险等保险公司合作，专门定制了在汽车共享期间的汽车共享保险，包括车损险、第三者损失和车辆盗抢等保险，免费提供给用户。　　需要注意的是，免赔额为1500元或损失金额的15%，免赔部分由租客负担，租客购买不计免赔险后，免赔额部分由保险公司承担。至于24小时道路救援服务，START也是提供的。最严重的问题，车被偷了怎么办？停车费、油费怎么办？保养怎么办？　　停车费、油费等费用都不需要车主负担，至于长租（3个月以上）发生的保养费用，则由平台承担。所以在一定程度上，车主可以通过这样的共享平台，降低用车成本，还能捎带脚缓解之前买车的压力，与其把车闲着，还不如用它做点有意义的事儿，往大了说，这是倡导共享生活，低碳环保，往小了说，能赚点钱，何乐而不为呢。　　用户面临的，大抵就是以上这些问题，作为平台，首先要完善、优化这些问题，才谈得上后续的发展。当然，我们也有一些很现实的情况，比如国内外用车环境的差异，导致了租车氛围的不同：　　1.国外私家车的保有量很高，租车通常只针对收入较低，或入境旅游的游客；而我们国家则多是刚性需求。　　2.我们国家驾驶员的数量远远高于汽车保有量。　　3.社会各阶层的认知水平有差异，西方国家对于“共享”这一概念的接受度普遍比较高，而我国由于这一概念产生的比较晚，又爆发得太迅速。　　比如共享单车“大爆炸”，让人们对“共享”产生了一些质疑。除此之外，还有我们总是挂在嘴边的素质问题。　　任何事都不能一蹴而就，尤其是需要素质基础的“共享”工程——我们姑且称它为工程吧，从基本的服务体系，到“共享”体系的全面建成，无疑是一项巨大的工程。无论是今天我们提到的START，还是首汽租车发布的“iZU”，都更加强调“人”的重要性，以一种生活方式重新定义租车行为，也昭示着我们的共享汽车慢慢走向更高的层次。但，它们究竟是汽车圈的又一个“乌托邦”，还是真的能改变、甚至是创造一种崭新的“有车生活”，我们还需要更加长远的观察。（文/汽车之家 沈丹）最专业的知识/最易懂的表达 就在用车频道！"},
{"title": "驾考难度升级 新规今年10月1日起实施", "content": "　　 [汽车之家 用车资讯]  倒车入库限时210秒？驾考难度再攀新高？新修订的《机动车驾驶人考试内容和方法》（GA 1026）详细规定了新的驾考评判标准，主要针对科目二、科目三相关操作和评判做了修改和新增。据悉，该规定将于10月1日起实施。　　新标准更加突出了安全文明意识的考核，并且考试内容更加贴近实际道路交通环境，场地驾驶考试注重实用性，比如对科目二倒车入库、坡起、侧方停车等项目做了细化和调整，培养考生良好的驾驶习惯。科目二修改和新增项目：科目三修改和新增项目： 　　1.红灯转绿灯时起步超过10秒不合格。　　绿灯亮起后的车辆起步，原本并无时间限制。但新标准明确规定，前方无其他车辆、行人等影响通行时，10秒内未完成起步的，判为不合格。　　2.起步、转向、变道、超车、靠边停车不打转向灯，判为不合格。　　在起步、转向、变更车道、超车、靠边停车方面，此前的标准要求必须打转向灯，没有打转向灯的扣10分。但在新标准中，此项要求更严格，不打转向灯的直接判为不合格。打了转向灯，但时间未满3秒就转向的，也判为不合格。　　3.遇后车发出超车信号不按规定让行的，判为不合格。　　4.在通过斑马线和直行通过路口、路口左转弯、路口右转弯项目中，不按规定主动避让优先通行的车辆、行人、非机动车的，判为不合格。先别叫苦，强化规范有必要！　　看到这个新标准，有不少人要喊了：这也太难了吧！事实上，新标准更加贴合实际的道路情况，比如倒车入库中途停车超过2秒将被扣分，侧方停车须在90秒内完成等，对司机的行车习惯和技能有了更高要求，这样真正持照上路的时候，也能保证自己和他人的生命安全。练好技术再上路，从源头减少“马路杀手”的出现。（文/汽车之家 沈丹）最专业的知识/最易懂的表达 就在用车频道！"},
{"title": "潮汕夫妻遇劫匪 机智果断上演生死时速", "content": "　　[汽车之家 用车资讯]  近日，网络上一段视频被迅速传播，视频内容大致是在夜间深圳北环大道上，一辆粤B牌照白色本田XR-V多次恶意别停一辆正常行驶的丰田轿车。丰田轿车被别停后XR-V司机留在车内并从该车上下来3人，手里拿着类似棍棒东西敲打丰田轿车。丰田轿车驾驶员紧锁车门和车窗，跟副驾驶沟通后乘机离开现场，途中XR-V多次赶超丰田轿车并仍然蓄意将其别停，随后丰田轿车驾驶员多次变换车道甩掉XR-V并报警。 　　更多精彩视频，尽在汽车之家视频频道　　这个视频明显是经过剪辑后发到网上的，部分过程用惊心动魄形容也不为过。正因为驾驶员和副驾驶沉着冷静面对突如其来的状况，两人及时沟通并果断采取措施，外加其出色的驾驶技术，这才全身而退。遇到不正常情况提高警觉　　从视频现场看，时间发生在深夜凌晨1点，路面同向4车道，车不多所以车速都比较块，主视角车辆为丰田轿车，正常行驶时一辆白色本田XR-V突然从后方超车并在主车前刹车并且在车道分界线上低速行驶，挡住主车行进路线，这就是不正常的状态。被别停后保持冷静 车门上锁关闭车窗　　丰田轿车被别停后，从视频上看到前车XR-V上下来3个人，主驾驶位置没有下人，司机还在原来位置。这三个人将后车围住并拍打汽车说车胎没气。此时丰田轿车驾驶员的做法非常正确，在不确定是否安全的情况下，保持车门上锁并关闭车窗！驾车撤离现场 保持机智沉着冷静　　由于对方有备而来而且人多势众，丰田轿车开始尝试离开现场。但想走也没那么容易，前车驾驶员从停车开始就一直没下车，发现后车有打算离开迹象立即变道阻止后车前进。后来还是丰田轿车倒车并加速前进走应急车道离开现场。即使这样XR-V也没放弃，不久又追上丰田轿车，最后还是丰田轿车驾驶员机智，看准时机突然拐到匝道彻底甩掉XR-V。　　视频经过作者剪辑后上传到网络上，很多网友在下面留言并分析事情经过，有些能听懂潮汕方言的热心网友留言并翻译丰田车内两人对话，这使得视频细节内容明朗起来。深圳交警也迅速做出回应并把调查结果部分细节公布在微博上。不过从这件事上我们也要深刻反思一下，如果丰田轿车驾驶员当时将车门解锁或降下玻璃，那后果不堪设想。　　如果网友在行驶时遇到类似视频中的情况，按照以下步骤处理就能全身而退：1、看到前方有异常情况保持警惕，不要慌张，尽量要与前车保持距离并伺机离开现场。2、即使被逼停也要锁紧车门保持车窗关闭。现在汽车玻璃很难被徒手杂碎，不要听对方说你的车有故障之类的话，目的都是骗你打开车门和降下车窗，不要理会寻找机会伺机撤离。3、一旦前车有人下车他们的优势就大大减小，毕竟人跑不过汽车，找机会大脚油门迅速撤离。此时也要保证行车安全，自己和路上无关人员生命同样重要。4、综上是遇到这样事件的处理办法，但是车上有一个舒适性功能在关键时刻需要格外注意，搞不好它会起反作用，这就带防夹功能的车窗玻璃。 　　视频丰田轿车中两人的沉着冷静和和操作步骤非常得当，值得学习，正因为这样才保证生命安全不受侵犯。在视频中我们还看到一些细节，丰田轿车在为甩开XR-V时有几处是违反交通法规行为，但这些行为都是在自身安全受到威胁的情况下做的，可以理解。　　另外有很多网友在视频下面留言，说换成我的话就直接朝人撞过去，是正当防卫，其实这是不对的。首先对方手里没有刀或致命凶器，其次也没有做出对你生命安全有威胁的动作，如果直接撞过去不能算是正当防卫，所以像视频中那样找机会甩开他们并报警是正确的做法。（文/汽车之家 杜雷 文中视频图片来源于网络）最专业的知识/最易懂的表达 就在用车频道！"},
{"title": "2019年量产 百度&江淮合作开发自动驾驶", "content": "　　[汽车之家 用车资讯]  8月29日，江淮汽车向百度交付了32台江淮瑞风S3用于高精度地图数据的采集。交付仪式上，百度和江淮汽车首次对外透露，江淮汽车已成为百度Apollo自动驾驶开放平台的首批重要合作伙伴，百度将为江淮汽车提供包括高精地图、自定位、环境感知、决策规划等自动驾驶方面的关键环节数据。　　交付仪式上百度称，与江淮合作开发的自动驾驶功能计划将于2019年下半年配备于量产车型上，这种自动驾驶功能达到第三级的水平，预计到2025年有望将自动驾驶的级别提升到第四级。目前各大厂商研发的自动化驾驶技术多处于第二级，即实现“部分自动化”功能，根据驾驶环境对方向盘和加减速中的多项操作提供驾驶支援。而第三级指的是“有条件自动化”，即由自动驾驶系统完成所有的驾驶操作，根据系统请求，人类驾驶者提供适当的应答。　　高精度地图是实现自动驾驶的关键。高精地图在自动驾驶过程中主要有三大功能：第一，提前知晓位置信息，精确规划行驶路线；第二，在摄像头看不清或雷达检测不到的地方及时反馈数据；第三，精确识别交通标志、标线等上百种目标，提前做出准确判断和决策。　　目前百度采集的高精度地图信息以全国高速公路和城市快速道路为主，需要采集的道路总里程约30万公里，采集数据除道路路径、海拔等基本信息外，还包括道路标线、交通标志等，这些信息采集完毕后由百度开发的软件制作成车载自动驾驶设备可使用的高精度地图，制作的自动化程度超过90%，地图横向误差控制在0.1米左右，纵向误差范围在1.5-2米内，沿道路的各种交通标志、地面标志、车道线、信号灯等上百种目标的识别准确率达到95%。　　作为实现第三级自动驾驶的第一步，江淮为百度提供高精度地图测绘车辆预示着双方在自动驾驶方面将开展更深层次的合作。官方称具备第三级自动驾驶功能的量产汽车计划将于2019年下半年上市，我们很期待未来具备自动驾驶功能的江淮车型开起来是否真如我们所想，既智能实用又安全可靠。（文/摄 汽车之家 朱力神）最专业的知识/最易懂的表达 就在用车频道！"},
{"title": "伸缩胎面、感知乘客数量 轮胎成精了！", "content": "　　[汽车之家 轮胎解读]  前不久刚刚拿到IDEA美国工业设计优秀奖的韩泰轮胎，此番不仅将获奖作品带到了法兰克福车展，还带来了另一款概念轮胎。在国际舞台展示不俗的设计水平之余，也把不停创新的精（脑）神（洞）传播给世界。- Flexup：自由上下台阶- Shiftrac：快速、灵活变换车道 　　据说这款轮胎是专为警察抓犯人设计的，对警察而言，当城市变得愈发拥挤密集，追赶犯人的难度也随之增加。装备Shiftrac的警车借助将车轮向外推的滑冰原理，能快速更换车道并轻松转弯，即便驶过锋利的拐角，也无须减速。- Autobine：自动驾驶的延伸 　　我们老说“科技改变生活”，但你有没有想过，可能一款轮胎就能改变你的生活了，虽然它们现在还处在“概念”中，但也许在不久的将来，这些人工智能的产物，就理所当然地出现在我们此刻所说的“未来”之中了，无论是实用性、便捷性，还是可玩性，都会大大增加。（文/汽车之家 沈丹）最专业的知识/最易懂的表达 就在用车频道！"},
{"title": "3D打印还能免充气 轮胎究竟还要怎么玩", "content": "　　[汽车之家 轮胎解读]  近些年轮胎黑科技不少，一眼看上去：“这是个啥？”，再仔细看看介绍才感叹：“这技术牛X！”，而法兰克福车展上，我们又捕捉到一款从外观到用料都与众不同的轮胎。- 蜂窝结构- 可降解回收的材料- 3D打印技术 　　一直以来轮胎界都存在这样一个难题——磨损造成的巨大浪费，胎面磨损严重的话就要整条更换，不仅造成资源浪费，也增加了轮胎的制造成本，Visionary Concept概念轮胎就在一定程度上解决了这个问题，采用可降解的材料，在回收过程中大大减少了浪费。这是米其林对未来轮胎的构想，同时也是我们都希望看到的，一款产品，不仅仅展示出其本身的高科技，还有它对社会的益处。（文/汽车之家 沈丹）最专业的知识/最易懂的表达 就在用车频道！"},
{"title": "带T车型保养更贵？东南DX3养车成本解析", "content": "　　[汽车之家 养车成本]  东南DX3定位小型SUV，1.5L 5MT/1.5T CVT车型上市于2016年11月，半年后的2017年4月，又有1.5T 6MT的运动版车型推出。车辆自上市以来，凭借着时尚的外观与相对实惠的价格，获积累了不少的关注度。时至今日，不少用户已经到了首保进入了常规保养的用车阶段，借此机会我来为您算一算不同动力系统车型的养车成本，市面上都说涡轮增压车型的保养成本会更高，是这样吗？一起来看看吧。"},
{"title": "小保养费用375元 比速T3养车成本解析", "content": "　　[汽车之家 养车成本]  比速T3是比速汽车推出的首款SUV产品，定位于小型SUV车型，售价区间为7.49-8.69万元。其自从2016年12月份上市，距今已有半年多的时间了，许多车主用户也即将开始开始首保或者二保了。那么它的保养周期是多少呢？它的日常养车情况又是如何呢？今天我们就来了解一下（鉴于比速T3的自动挡车型即将上市，本次我们的养车成本及保养情况为比速T3的5MT车型，望各位悉知）。　　按照每年行驶2万公里来计算，比速T3的每月养车费用为1166元。6万公里内的保养总花费为4277元，一次小保养的费用为375元，包含了更换机油、机油滤清器、空气滤清器及汽油滤清器。从保养周期表来看，虽然许多配件及油液看起来更换较为频繁（每次都需要更换），不过从10000公里/次的保养周期来看，这样的更换还是比较合理的。（文/图 汽车之家 王亮）最专业的知识/最易懂的表达 就在用车频道！"},
{"title": "小保养费用402元 瑞风S7养车成本解析", "content": "　　[汽车之家 养车成本]  瑞风S7是江淮汽车推出的一款全新产品，定位于紧凑型SUV，与瑞风S5形成高低搭配，进一步巩固市场地位。在之前的试驾活动中，1.5T车型良好的动力表现让我眼前一亮。目前从上市至今已经有两个多月的时间了，不少已经购车的朋友即将或者已经迎来了首保，今天我们就来为大家计算一下它的日常养车成本情况。"},
{"title": "同级别车型中算实惠 沃尔沃S90养车成本", "content": "　　[汽车之家 养车成本]  沃尔沃S90是中型车市场中一颗低调的新星，如果不甘落俗BBA的产品它是一个偏个性的选择，但个性中不免会产生一些陌生的问题，比如保养和口碑，可能之前有朋友听到过沃尔沃保养维修费用贵的说辞，而沃尔沃官方在7月份对于这个梗给出了新的消息，全国范围内亚太沃尔沃对于全系车型的配件和工时费进行了下调的政策，全国范围平均下调27%左右，那么到底能便宜多少？S90这款搭载全新Drive-E发动机的车型会不会更贵一些？　　总体来看，沃尔沃S90在配件的价格只能说是处于中等水平，但更换周期规律加上变速箱油等配件为视情检查没有固定更换周期的长效配件，所以在6万公里常规保养费用里剩下了一笔较大的开销，而横向对比来看，S90的常规养车成本要比宝马5系和奥迪A6L低了几千块钱，说明小众之选并没有在后期养护成本上带来更多成本，当然，如果把二手保值率的因素也加进去的话可能会有新的结果，这要用时间来验证了。（文/汽车之家 汪淼）最专业的知识/最易懂的表达 就在用车频道！"},
{"title": "向GT赛车致敬！GT-R的大屏里有什么秘密", "content": "　　[汽车之家 多媒体体验] 悉数当今的车机系统，很多人都会想到以BBA为代表的“豪华派”，以及由中国品牌所引领的“互联派”。可是你知道吗？在性能车领域，至今还有着一项让很多人都为之称道的独门设计：“游戏派”，而它就是仅存于日产GT-R车型中的多媒体车机系统。而它的开发者则是专注于“GT赛车”系列的Polyphony Digital团队，他们为全世界的玩家/GT-R车主献上了这份独特的大礼。“初次坐进GT-R时懵逼”“它诞生于游戏天才手中”“绝无仅有的中控大屏”“极为简陋的常用功能”“行车数据才是王道，它脑子里只有性能”“它并不是一台家用车”　　就像这次简单的体验结果一般，GT-R的这块多媒体屏幕并不能算是我们传统认知的那样，对于一台纯粹的性能机器来讲，行车数据意味着一切，性能表现意味着一切，除此之外的东西都是陪衬，什么手机互联、云端语音、新版导航，那都是家用车的需求，对于这样一台GT-R来讲，R（Racing），才是它的毕生追求。（文/图 汽车之家 任博）"},
{"title": "一只穿梭在城市的精灵 smart诞生记", "content": "　　[汽车之家 车系历史]  穿梭在城市中的精灵——smart，一辆小巧、灵活的微型车，使它变得更加个性与独特。来看看smart是如何诞生的吧。"},
{"title": "5万多元买车载Siri？评全新瑞纳多媒体", "content": "　　[汽车之家 多媒体体验]  如果问你现在裸车不超过7万元你会选择什么车，你脑子中会首先浮现出小型车吗？我觉得几率不大，很有可能首先浮现出的就是紧凑型轿车甚至是各种小型SUV，的确，现在小型车市场已经被逐渐下探的车价挤压的有些无法回弹，以至于现在新推出的小型车，不拿出点新花样都有点不敢上台面的意思，今天我们看什么呢？不到6万元就配8英寸大屏4G互联的车，能跟用Siri一样跟车对话，“恩？”……“别恩，没看错”。更多精彩视频，尽在汽车之家视频频道更多精彩视频，尽在汽车之家视频频道 　　回到现实，瑞纳售价区间是4.99-7.39万元，而在三个配置上给了车载互联系统，的确可以提升用户对于配置方面主观上的好感，至少比自己回去加装大屏幕强多了，对不？科大讯飞+高德地图，还有可以随叫随到的音乐，够了！拿它与比它贵一倍甚至几倍的产品对比不现实，但一些细节其实还是可以去优化的。特别是对于行车环境的优化，物理按键、菜单层级以及字体大小等，现在不是最完美的状态，不过好消息是配置方面没有一刀切。除了8英寸的车联版，部分配置还提供7英寸的车机，而且可以支持Carplay和Car-life双系统，习惯手机思维的用户，也可以选择此车型，这个配置叠加的很到位，我想如果我是此车的销售顾问，我的推销绝对不会冷场。（文/汽车之家 汪淼）最专业的知识/最易懂的表达 就在用车频道！"},
{"title": "若不为B格卤素绝对够 评长安CS55大灯", "content": "　　[汽车之家 灯光解析]  之前测了不少中高端车型那些B格满满的大灯，有不少网友在文章下面留言说要看看更亲民的车型大灯效果到底怎么样，没问题，我们这次找来现在长安汽车在今年7月份新上的又一爆款SUV车型——CS55，全系一共两种光源，我都拿来了。 　　虽说LED大灯现在还不是统领时代，但太多和时尚沾边的车型开始普及LED大灯，当你站在4S店展厅里看车的时候，如果一款车有LED大灯，销售顾问在介绍车头部分的时候都会多一份自信， 另外随着流行的东西不断下放，现在在一款售价10万元左右的车上看到LED灯，也不是什么让人惊讶的事情了。　　长安的CS55车型官方指导价为8.39-13.29万元，定位介于CS35和CS75之间（也都是月销上万的车型），其中有三款车型都配了LED大灯，让手动挡和自动挡的顶配车型有了顶配该有的精气神。   近年来很多中国品牌都着手于全球造车，外形设计、技术共享等方面更加接近于国际水准，CS55的外观部分很多都出自于欧洲设计师之笔，而今天聊的大灯部分，则是由中国设计师主导设计的，长安设计总监陈政的用意是，中国人才更了解中国人的审美，过于激进的可能也会水土不服。　　CS55的车头灯部分个人感觉比CS35和CS75车型都要硬朗，这种感觉主要来自于保险杠部分的半矩形日间行车灯，夜间视觉效果怎么样？等你来评价，不过硬件方面要说一句，CS55全系没有配雾灯，无非两个原因，第一是设计师对于设计思路的坚持让量产车尽可能接近于原稿，另一方面就是制造成本，不过CS35都是全系标配雾灯的，所以我更倾向于前者，毕竟现在很多车型随着LED大灯技术的发展，取消雾灯这个“小累赘”也是趋势。11万元出头的车，LED大灯到底怎么样？　　看配置，1.5T 手动炫酷型（10.99万元）、1.5T 自动炫动型（11.39万元）、1.5T 自动炫耀型（13.29万元）三款车型用的是全LED大灯，和其它配有卤素大灯车型功能上最大的区别就是配有自动大灯开启，卤素灯车型均无，其它功能类同。 　　从测试数据上来看灯光的亮度是没问题的，而且由于配有透镜，洒在地面上的光束分布也是比较均匀的，不过有一个细节问题，就是近光灯状态下车头前方的灯光边界处呈现出三个阶梯，一般来说都是两个阶梯（左右两侧大灯都会有左侧会车防眩光设计），所以可能是由于左右大灯的原始高度调节差异造成的，当然这个是车内高度调节无法解决的，如果调也是单独对左侧大灯调的更高一些，不知道是不是个案；所以在正常的照射高度下，左侧的暗区比较严重，如果左侧远方有行人或异物，仅靠近光灯发现他（它）要稍滞后一些。 　　远光灯同样配有透镜，一共4个透镜，用料厚道没问题，打开远光灯，对于驾驶员的照明需求来说足够用，这对于一款售价10-13万元级别的小型SUV来说，可以给及格分，但如果用更高的眼光审视，那么还有很大的优化空间。　　比如打开远光灯的状态下，虽然亮度足够，但没有完全用在正确的方向上，车道前方20多米中心线偏右的位置会有一块很明显的高亮区域，要知道这部分是应该由近光灯来完善的区域，而左侧部分依然比较黑，刚才左侧暗区并没有因为打开远光灯而亮到哪里去，测试中发现左上方远处的树林被照亮了不少，也就是灯光过于偏向左上方了。更多精彩视频，尽在汽车之家视频频道更多精彩视频，尽在汽车之家视频频道 　　以至于远光灯在正前方的最大照射距离并没有达到一个很远的水平，数据是76.9米，之前测过的排名中档的成绩基本在百米左右，另外除了对于远光灯照明效果影响之外，还加重了对于对向车辆眩光，在对向车道50米处测得的照度数据达到了24 lx，实际效果也是相对比较刺眼，注意，这里说的是相对，因为远光灯没有不刺眼的，但刺眼的程度还是有区别的。"},
{"title": "可享受超长质保 景逸X6养车成本解析", "content": "　　[汽车之家 养车成本]  景逸X6是东风风行推出的一款紧凑型7座SUV，我们可以把它看做是风行SX6的改款车型，并推出了乐享和劲享两个系列，以满足不同审美需求的消费者。除了拥有一副耐看的外观和相对便宜的售价外，景逸X6可享受8年或16万公里的整体质保，这也在侧面反映出厂家对于产品的信心，那么这款车的日常保养情况如何呢？我们今天就来算一算。■景逸X6 1.5T车型"},
{"title": "赠2次免费保养 哈弗H2s养车成本解析", "content": "　　[汽车之家 养车成本]  现在市场上很多产品都流行在基础名称上加个“s”来表达自己的升级版身份，从耳熟能详的iPhone手机，到今天说的哈弗H2s。对于哈弗H2s中“s”的意义我们曾有过较为详细的采访介绍，感兴趣的朋友可以点击（传送门）浏览。今天，我来跟大家说说它的养车成本如何。◆ 6MT车型◆ 7DCT车型　　在6万公里常规里程内，哈弗H2s 1.5T 6MT、7DCT车型的保养成本分别为3678元、4381元，与竞品车型CS35 1.6L 5MT（保养成本为5320.5元）、宝骏510 1.5L 6MT（保养成本为4093元）相比，哈弗H2s要更为实惠。这与车辆6000公里/次相对较长的保养周期以及厂家赠送2次免费保养有关。值得一提的是，相对较长的保养周期除了可以为用户节省金钱成本，在用车便利度上也会更加方便，毕竟往返4S店以及等待保养也要消耗不少的时间。（文/图 汽车之家 王鹤璇）最专业的知识/最易懂的表达 就在用车频道！"},
{"title": "换挡顿挫为哪般？你可能意识不到的事情", "content": "　　[汽车之家 实用手册]  变速箱换挡顿挫可以说是一个老生常谈的话题，原因是自从搭载双离合器变速箱的车型大量上市后，换挡顿挫现象层出不穷，至今无法彻底解决。而我们今天要聊的却是AT变速箱换挡顿挫话题。在我们的印象中，AT变速箱因为有液力变矩器，它会吸收一部分换挡震动，但在某些情况下，还是会出现换挡顿挫现象，那具体原因有哪些呢？　　说到变速箱换挡顿挫，相信很多双离合器变速箱车主深有体会，其中不乏“怀念”AT变速箱换挡的平顺吧。AT变速箱换挡顿挫跟双离合器变速箱原理一点都不相同，它的换挡过程很复杂，顿挫的原因就更复杂，先看一下这辆车换挡有多顿挫吧。更多精彩视频，尽在汽车之家视频频道　　自从这辆车出现降挡顿挫后，感觉动力也大不如以前，油耗明显增高，在踩刹车车辆即将停下的过程中，降挡顿挫相当明显，在车内都能明显听到降挡时变速箱发出的“砰砰”声，驾驶员在车里也是被振的前后摇晃。想体验序列式变速箱降挡时什么感觉吗，这车就是！原地踩刹车挂D挡更是跟被别人踹了一脚一样。AT变速箱是怎么换挡的？　　AT变速箱工作原理非常复杂，控制程序也极其深奥，这也就是为什么现在只有少数几家企业掌握AT变速箱生产技术。行车电脑会根据车上各种传感器反馈的信号，经过计算后输出给变速箱控制单元，变速箱控制单元再根据这些数据指令滑阀箱，通过接通、切断液压油（变速箱油）管路实现的变速箱内部的N组多片离合器工作，实现升挡、降挡。　　是不是觉得AT变速箱换挡有些复杂？它确实比现在流行的双离合器变速箱控制原理复杂很多，所以AT变速箱成本一直较高，但能承受大扭矩，换挡平顺却是其优点，但在某些情况下，AT变速箱也会出现换挡顿挫的现象。可能很多网友没能一下明白AT变速箱到底是怎么换挡的，其实您不明白很正常，要是这么就看懂了，绝对老司机！AT变速箱换挡顿挫原因有哪些？-控制程序缺陷　　现在汽车变速箱和发动机都有预先编写好的软件控制其正常运转，车辆出厂前都会经过几十万公里的测试，合格后才会投放市场。但更广泛的测试是在车主手里，中国地大物博，各种路况，各种驾驶习惯举不胜举，这是真正考验车辆质量的时刻。车企也会通过多种渠道搜集车辆出现的各种问题，并及时改进，升级变速箱控制程序也是其中一项。-变速箱自学习功能优劣　　AT变速箱控制程序有一核心功能是自学习功能，能根据驾驶员的驾驶风格自动调整换挡时刻，优化换挡过程时间。长时间在城市低速行驶，AT变速箱升挡会越来越晚。隔一段时间清除变速箱换挡记忆，或者跑一段高速改变换挡记忆，你会感觉变速箱好像变聪明了，在你想让它升挡时它就升挡。 　　变速箱电脑发现某个换挡动作与预先设定有差距，出现顿挫感，这可能是机械运转细微磨损导致的。等以后每次执行这个换挡动作时都会修正某几组多片离合器接合和释放时间，直至找到自认为是最佳换挡执行参数，以后就按照这个参数执行换挡。自学习功能从某方面能改善换挡顿挫，但能否弥补硬件本身的偏差，就要看变速箱自学习功能的优劣，这也直接能体现厂家的技术实力。国内能模仿硬件制造出变速箱的机械部分，但控制软件还是掌握在少数企业手里，想追上脚步可不是短时间能达到的。-保养不到位　　现在很多搭载AT变速箱车型在说明书里都没有标注变速油更换周期，只是说明定期检查，必要时更换。这就造成一个很模糊的概念，变速箱油到底换不换？变速箱内多种机械部件工作必然会导致磨损，金属碎屑会被磁铁吸附，虽然有变速箱滤芯，但多少会有杂质掺杂在变速箱油中。这种杂质积累量大后会导致变速箱油发生变质，出现换挡顿挫现象。如果此时不及时检修，时间久就会造成变速箱内部磨损，离大修就不远了。总结：　　其实除了CVT变速箱以外，所有自动变速箱在换挡时细心的驾驶员都会感觉到轻微的顿挫，这有时还能增加驾驶乐趣，但顿挫严重就影响驾驶体验了。现在AT变速箱制造水平相比十年前有很大进步，故障率已经非常低。前不久同事那辆二手老宝马又犯毛病了，换挡出现严重的顿挫现象，下期文章就为大家揭晓它跌宕起伏的维修过程。（文/汽车之家 杜雷）最专业的知识/最易懂的表达 就在用车频道！"},
{"title": "有颜值更具实力 荣威RX5对比奇瑞瑞虎7", "content": "　　[汽车之家 对比测试]  在如繁花丛中一般的中国SUV市场中，如何迅速的获得消费者的关注一直是众多汽车生产厂家绞尽脑汁想要解决的事情，而办法说出来其实很简单，就是外观设计，如今这个什么都要看脸的年代，没有一副好颜值是没办法吸引到挑剔的消费者的。今天对比这两款车型都采用了完全的自主设计，首先在颜值上就更能吸引消费者的青睐，此外，两者还都采用了如今比较流行的小排量涡轮增压发动机，无论是动力还是燃油经济性都做到了一个比较好的平衡，这两款车型就是去年才和消费者见面的紧凑型SUV中国品牌选手，荣威RX5和奇瑞瑞虎7，当它们遇到彼此，究竟会擦出怎样的火花？（后文中简称RX5和瑞虎7）　　与此前很多对比文章使用的都是中高配车型不同，本次编辑带来的都是手动挡车型对比。不过由于试驾车配给的关系，我们拿到的荣威RX5是2016款 20T 两驱手动互联网智惠版，指导价12.88万元。而瑞虎7我们原本想用的是指导价为13.29万元的的手动尊耀版，不过由于那款车型我们在上海实在借不到车，只找到了指导价为10.49万元的2016款 1.5T 手动电商版。当然，这其实并不影响它俩在动力以及驾驶感受上的区别解析，本文重点聊的就是这个。至于配置差异，并非本文对比之重点，我在文末会简要分析。■ 外观/内饰：高水准的正向研发　　外观造型方面，无论RX5还是瑞虎7都可以说是各自家族中比较具有代表性的高颜值车型。其中，荣威RX5走得是相对中庸的风格，能适应比较广的年龄覆盖；而瑞虎7的外观造型则颇为运动与个性化，或更多的讨好年轻人的口味。　　从视觉上看，RX5的体型比瑞虎7更大，这也确实反映在车身尺寸上，RX5长宽高尺寸分别为4545mm×1855mm×1719mm，轴距为2700mm，尺寸全面领先瑞虎7，这些数据上的差异，当两车停在一起时，从视觉效果上也能明显感觉出来。　　轮圈和轮胎配置方面，此次试驾的两款车型都采用了18英寸轮圈，RX5选择的是规格为235/50 R18的米其林Primacy 3 ST浩悦轮胎，市场售价1000元/条；瑞虎7的轮胎选择的是规格为225/60 R18的玛吉斯HPM3系列轮胎，市场售价约700元/条。而如果换成售价与RX5对等的瑞虎7 1.5T手动尊耀版则配备了19英寸的轮圈。当然，就轮圈造型来说，我觉得RX5的这款双5辐造型更具张力。"},
{"title": "百万SUV主流选择 奔驰GLE对比路虎发现", "content": "　　[汽车之家 对比测试]  我身边不乏买百万元级别车的车主，然而他们的第一选择多数都是性能车，少数是行政座驾。这多少有些暴露我的交友圈，如果对这些人的需求简单归类，就是或者快或者稳。前者年少轻狂，后者老成持重，各取所需。当然还有另外一群人，或是指点江山，或是行走天下，家里或许还有一辆代步轿车，百万级SUV就是为他们准备的。这次我们对比的两款车，分别是奔驰GLE和路虎全新一代发现（简称发现或全新发现）。● 车身尺寸及外观更多精彩视频，尽在汽车之家视频频道 　　车身尺寸上，路虎发现的各项数据都略大于GLE，尤其是车身高度，两车相差还是挺多的，这也直接影响了两车给人的第一印象，路虎发现更粗犷和高高在上，奔驰GLE相对低调和精致。　　灯光配置方面，两车都配备全LED大灯，有自动大灯功能。奔驰GLE有转向头灯，并且是标配，路虎发现则是选装，另外可以选装的还有自适应大灯。 　　两车尽管都属于同一级别，但车身尺寸大小相差还是挺大的，这主要是因为GLE的后悬较短，而发现因为多出一个第三排，所以后悬要比GLE长出不少。另外，发现的后排侧窗是隐私玻璃，奔驰GLE没有配备。 　　两台试驾车都有空气悬架系统，从实际效果来看，GLE的可调整幅度较小，发现的可调整幅度要大一些，而且在升高或者降低悬架时，发现的调整过程明显更快，车内可以感受到车身的变化，而GLE基本上感受不到变化。 　　奔驰GLE配备20英寸AMG轮圈，造型相当时尚；路虎发现则配备的是21英寸轮圈，当然这是选装的，选装价格1.8万。如果你喜欢这套多辐轮圈，也可以选择该款20英寸轮圈，不需要单独加钱。　　对于这两车来说，标准配置无疑是发现更有优势，这里面有一部分原因是这款发现的官方指导价格要比GLE高出不少。另一方面，两车都有相当丰富的选装配置，车主可以根据自己的需要进行选装。比如路虎发现的转向头灯和车顶行李架是选装（试驾车未选）；奔驰GLE的无钥匙进入系统是选装（试驾车未选）。"},
{"title": "换9AT再战 凯迪拉克新款XT5对比奔驰GLC", "content": "　　[汽车之家 对比测试]  说到豪华品牌中型SUV，奔驰GLC暂且可以说是这个级别目前的标杆：它品牌够响，均衡没短板，2017年上半年的销量甚至超过了之前的霸主奥迪Q5。这个级别里，除了GLC和Q5，再往下数就要说凯迪拉克XT5了，这也是颇有实力的一位选手，按关注度和销量来看，它都仅次于那两位。去年5月，我们曾拿XT5和GLC做过对比测试，XT5舒适性更好，GLC胜在均衡。这次的对比还是这两位，不过XT5是前两天刚试驾过的2018款 XT5 28E，它换装了9AT变速箱，还加入了一套弱混系统，动力系统有所改善，那这次它胜算如何？　　本次测试的两辆车分别是XT5 28E（以下简称：XT5）和GLC 260（以下简称：GLC）。之所以叫28E，是因为这次的XT5加入了一套混动系统，但其电动机的功率不大，只是对原本的汽油机起到辅助作用，有别于传统的混动车型，那我们就暂且称之为“弱混”。GLC 260是全系的中坚力量，211马力的调校刚刚好，动力、价格都相对均衡。● 静态概况：　　两辆车都不是什么刚问世的新车了，大街上跑得也不少，篇幅考虑，静态部分我们一带而过。XT5是典型的美国车，宽大凶悍，凯迪拉克最新的家族元素遍布全身，气场很强，甚至不输一些中大型SUV。GLC一改前作GLK的刚毅，变得柔美流畅，外观的亲和力相当高，奔驰独特的优雅气质也没丢。　　大尺寸的轮圈似乎是美国车的一大特点，这台XT5 28E的轮圈达到了20英寸，轮圈还有点电镀效果，亮闪闪的很是高调。GLC的要素得多，多辐的设计带来些许优雅的气质，19英寸的尺寸也不小。两者都采用宽度235、扁平比55的轮胎，是这个级别的主流表现。　　两车的内饰风格截然不同，XT5粗犷、前卫，大量的横直线条和棱角带来炫酷的视觉效果，出色的用料无可挑剔；GLC则走的是典雅、细腻的风格，气氛上比较舒缓，奔驰这代内饰的设计已足够惊艳，在此就不多说了。　　坐到驾驶席，方向盘和仪表的设计更是直接体现出两车的性格。XT5的方向盘略大，仪表也是“全盘托出”的风格，所有信息都一股脑的全摊在你面前，不免有些杂乱；GLC则像极了C级，方向盘和仪表都有一丝运动感，相比XT5要秀气很多。　　宽大舒适的座椅是美系车的传统，XT5同样不例外，它的座椅皮质细腻、填充厚实，舒适度非常棒；GLC的座椅虽然尺寸没那么大，但人体工学的优势明显，它的肢体贴合度、支撑性都更好，尤其是腿托和航空头枕的设计，很体贴。"},
{"title": "钢炮生力军 测试奥迪RS 3 Limousine", "content": "　　[汽车之家 性能测试]  遥想去年夏天，我怀揣着激动的心情接过了RS 6的测试车钥匙，要知道在那个时候，我或许是在国内最早体验到这台“神车”的一批人了。之所以称其为神车，首先它得拥有强悍的性能；其次，这台被车迷们千呼万唤竟然打动厂商最终引进也是相当神奇的一件事儿；最后那就是价格了，接近160万元的指导价外加种类繁多的选装件，落地价轻轻松松超200万，高昂的售价也仿佛让它登上了神坛，让不少消费者觉得遥不可及……（感兴趣的朋友可以点击链接回顾我之前的RS 6测试文章）　　然而时隔一年，我又恰巧被安排进行RS 3的测试，看来也是和Audi Sport颇有缘分。这台可以理解为最强版A3或是增强版S3的车型也是活在不少车迷硬盘中的梦想之车，好在再过没几天它就要上市了，并且按照此前曝光的预售价来看，RS 3肯定比它的大哥RS 6亲民不少。另外对于“小钢炮”这一独特的细分市场而言，又有一位极具实力的挑战者要登场了。　　RS 3 Limousine（下文简称RS 3）搭载了2.5T五缸涡轮增压发动机，配备7速双离合变速箱，这套动力总成和前阵子我们测试过的TT RS完全一致，其3.69秒便可破百的强势加速表现也刷新了我们对这套动力系统的认知。相信关注RS 3的朋友们也一定好奇同样的动力移植到了这台紧凑型轿车上会有怎样的效果呢？那就让我们先从最激动人心的性能测试部分说起吧……动力系统：　　这台直列5缸2.5T涡轮增压发动机其实对于国内消费者而言相对会有些陌生，实际上在本世纪初，奥迪几乎没有任何车型配备5缸发动机。直至2009年，当年的全新TT RS搭载了一台2.5T 5缸发动机，最大功率达到340马力，峰值扭矩为450牛·米，在当时这已经算是很抢眼的账面参数了。此外在那个年代的RS 3（上一代）同样也是搭载了这台2.5T发动机，这么看来TT RS与RS 3使用相同的发动机也是奥迪一贯的做法。　　而在近几年，通过重新优化，调整，这台2.5T发动机的参数又得到了一次升级，最大功率达到400马力，峰值扭矩则为480牛·米，这也是本次测试的全新RS 3所搭载的发动机。而与这台发动机匹配的则是代号为DQ500的7速湿式双离合变速箱。0-100km加速测试　　RS 3原厂提供弹射模式，启动方法也很简单：动态模式，油门刹车踩到底，转速稳定在3000rpm再释放刹车踏板即可。得益于quattro四驱系统的加持以及倍耐力P ZERO轮胎强悍的抓地力，整个起步过程完全无需担心打滑，最终成绩为4.28秒。　　奥迪官方公布的RS 3 0-100km/h加速时间为4.1秒，测试当天30℃，0.2秒左右的差距也在情理之中。至于同样的动力总成为何与TT RS有超过半秒的差距或许是因为调校及车型不同的原因所导致的。然而即便如此，RS 3也是同级别钢炮车型中加速比较快的了，在紧凑型车这一级别中它仅比奔驰A 45 AMG慢了0.14秒，考虑到后者是在更适合动力发挥的秋季进行测试的，这样的差距也可忽略不计。0-400米加速测试　　12.67秒跑完400米的成绩非常强悍，尾速达到178.55km/h，这个成绩甚至与RS 5也没相差太多，加速性能确实强悍。100-0km/h制动测试　　RS 3并没有像我此前测试的那台RS 6那样，配备了一套价值不菲的碳陶瓷制动系统，但巨大的前8活塞刹车卡钳看着就让人放心，而实际结果也的确如此，37.2米的平均成绩在性能车范畴中也能算得上优秀了，并且在连续10组刹车测试中并没有出现热衰减现象，稳定性不错。"},
{"title": "谁更有品质感？ 6款合资中型SUV横评", "content": "　　[汽车之家 大型横评]  前几年想要买SUV，可选择车型远没有现在这么多，而且市面上以20万元左右的紧凑型SUV为主。随着消费者对SUV的需求更多元化，有人想买小的，有人想买大的，小型SUV和中型SUV的需求也越来越旺盛。厂家当然要紧跟市场，所以30万元级别的合资品牌中型SUV越来越多。正因如此，我们找来了6位器大活好的中型汉子，来一次横评。除了比空间、比动力、比四驱，中型SUV比紧凑型SUV多出来的是品质感，这也是我们衡量孰优孰劣的重要标准。『点击进入查看AH-100车辆评价体系说明』　　如果您对AH-100车辆评价体系不了解，可以通过上面的链接认识它。说明文章里介绍了分数的设定以及打分标准，能帮助您更好地了解横评内容。◆ 选了哪6辆车？为什么是它们？　　这次横评我们选择了6辆车，分别是丰田汉兰达、大众途观L、本田冠道、斯柯达柯迪亚克、雪佛兰探界者和别克昂科威。这6款车是合资中型SUV网友关注度最高的6款车，其中途观L、柯迪亚克和探界者是今年刚上市的大热门车（以下文章里车型排序会按照关注度由高到低排名）。　　可以看到，为了公平起见，我们选择的都是车系内2.0T的顶配车型，发动机的排量和形式都是一样的，这个动力系统也是这个级别比较主流的选择。尽管如此，具体车型售价的差别还是有些偏大了，虽然都是中型SUV，各个品牌对旗下车型的潜在消费者的定位还是有所不同的，这确实无法避免。◆ 为什么它们没来？　　你可能会疑惑，为什么东风本田UR-V、福特锐界等车型没来。UR-V是因为车型较新，暂无测试车，而且它和冠道出一个其实也就够了；锐界则是网友关注排名第13名，另外厂家表示没有测试车，所以很遗憾未能选入。另外评论区里有网友提到楼兰，这车在汽车之家中型SUV关注度排名28，关注度确实不高，所以没有入选。下面开始正文部分，按照惯例我们从外观开始。◆ 外观和车型尺寸● 丰田汉兰达　　汉兰达曾经是这个级别当之无愧的霸主，现在称其为常青树也不过分，凭借极好的七座大空间，汉兰达的实用性和均衡的静态、动态表现，一直是中型SUV里的主流之选。　　换代之后的汉兰达用2.0T发动机代替了老的2.7L自然吸气，动力表现更好，其他各个方面也有增强，虽然上市已有一段时间了，但它仍然很受网友们的关注，这次横评，它的综合表现值得期待。● 大众途观L　　途观L的外观设计一眼便能看出是一辆大众，这太正常不过了。前脸进气格栅的镀铬饰条和LED大灯融为一体，整体感不错，尾部则是棱角分明的设计，偏向城市SUV的风格。　　上代途观加价销售了多久大家也都知道，因此也被网友冠上了“神车”的称号。换代之后，车身尺寸有所提升，引入合资国产后又进行了加长，因此晋升到了中型SUV的级别。● 本田冠道　　冠道的设计比较新颖，视觉效果显得宽大、厚重。进气格栅采用了粗壮的镀铬饰条，个人并不是太喜欢，侧面可以看到后方有一点溜背的意思，看着有蓄势待发的感觉。尾部的镀铬装饰条直接延伸进了尾灯组，立体感较强的尾灯也比较显档次。"},
{"title": "专治各种不服17 城市型SUV谁玩得更野？", "content": "　　[汽车之家 专治各种不服]  之前的报道中大家都对指南者的越野性能给出了很高的评价，但套路往往是你认第二大家都没意见，但认第一就不服了，网友表示森林人不服。两个比火药味太浓，不如一起互相伤害吧。欧蓝德的四驱系统也很有来头，拥有EVO血统的超级全轮控制系统，也一起加入本次的对比。　　本质上来说，这三台SUV都属于紧凑型城市SUV，越野是附属技能，就像好爸爸都会做饭一样，即使当不了大厨，也不能在关键时刻掉链子。咱们这次对比也可以看成是模拟考试，看看城市型SUV到底能玩得多野，这三款车型在同级中很有代表性。　　这次对比的三台车在价格方面有一定差距，这跟配置、国产or进口有一定关系，咱们这次只聊越野性能，公平竞争。下文三车分别简称为指南者、森林人、欧蓝德。■ 车身参数对比　　我们从静态对比开始聊吧，这三辆车轴距相近，但车身长度却有较大的差异，最长的欧蓝德比最短的指南者长了差不多30cm。这可不是个小数目，如果是人的话，大概会是身高172cm和182cm的差距，而森林人则是介乎于两者之间，感觉身材比例比较适中。　　一般情况下（同级别车型一般都不会差太多），整备质量对行驶性能的影响不会太大。对比这三辆车，最轻的是森林人（1583kg）比最重的指南者（1690kg，没想到车身长度最小的反而最重）足足轻了107kg，大概是一个大胖子或者两个瘦子的重量，也不少了。如果遇到泥地、沙地等非铺装路面，轻一点会更有优势。　　上图的这几项数据我觉得挺有意思的。先说指南者，顶配的指南者拥有一套帅气又实用的越野包围，接近角和离去角都可以傲视同侪，但离地间隙（官方数据）和坡道行驶指数（实测数据）两个指标的数据都不如另外两个对手。森林人离地间隙最高，在这个级别车型中应该算是最高的几个了。让人比较意外的是，欧蓝德的坡道行驶指数最高（欧蓝德轴距最长，有一定关系），也就意味着遇到交叉轴情况时，它能够更好地让车轮保持接地，这是有利于脱困的。　　任你车辆再牛逼，出来玩最重要是穿对鞋。三车中只有指南者的“鞋子”比较对口，马牌ContiCrossContact™ LX 2在官网的产品分类中属于越野车轮胎，官方介绍是“八分公路 二分越野”，在轻型越野路面上也具有不错的牵引力。另外两车则是纯种的公路胎。但尺寸方面，另外两车胎面宽度都是225mm，比指南者的215mm要宽，综合来看，谁更有优势真不好说。指南者和森林人配的是17英寸轮圈，而欧蓝德是18英寸，对于越野来说轮圈小一点反而是好事情。■ 动力系统与四驱系统　　三车都配备自然吸气发动机，不但排量相近，而且都是采用传统的多点电喷技术，非直喷，92号汽油即可满足其胃口。对比发动机参数，欧蓝德优势明显，森林人最大功率最小，仅为171马力，但最大扭矩却和欧蓝德并列第一，为235牛·米，指南者则介乎于两者之间。变速箱方面，指南者配备9AT变速箱，而另外两车则是CVT变速箱。相对来说，无论是齿比设定还是变速箱结构，指南者的9AT都比CVT更有优势。　　三车均为承载式车身设计（简单粗暴理解就是非硬派SUV），四驱系统分配驱动力有两种方式，调整多片式离合器的压紧力度，通过制动系统对打滑车轮的施加制动力。这些都是套路，哪种方式更有效呢？第一种和第二种方式的关系就像鸡和酱油，只有两个都好情况下，才能做出好吃的酱油鸡。如果必须二选一，我觉得鸡的重要性稍微高一点点。　　多片式离合器完全结合的时候，可以起到相当于差速锁的效果（跟硬派越野车的差速锁是有区别的），从多片式离合器的摆放位置和功能来看，三车都相当于具有“中央差速锁”，而欧蓝德则再多一把“前差速锁”。理论上，欧蓝德的四驱系统在结构方面稍胜一筹，然而实际上，还要综合考虑电子系统的限滑力度，鹿死谁手还不好说，看下方的滑轮组测试视频。更多精彩视频，尽在汽车之家视频频道　　从结果来看，指南者和森林人的实力都很全面，不管是仅有单前轮还是单后轮有附着力，它们都能成功脱困，而且电子限滑介入相当迅速，整个过程表现得很轻松。至于欧蓝德，其实它的四驱系统也不差，只是在单后轮有附着力的情况下，没有足够的动力传递到有附着力的车轮，因此不能成功脱困。它的成绩在城市路线的紧凑型SUV当中算是很不错了，至少它连单前轮有附着力的考验都通过了，只怪今天它面对的对手表现太过出色了，没有对比就没有伤害。如果你有兴趣深入了解这三款车型的四驱系统和底盘情况，可以点击传送门。"},
{"title": "续航及性能都有不错的表现 测试传祺GE3", "content": "　　[汽车之家 专业评测]  电动车在国内发展迅速，最近几年市场上也涌现了不少新品，政府部门甚至还相应地推出了很多扶持厂商以及利于消费者的政策，但可惜至今仍然没有被大面积地普及开来。导致这种情况的出现原因固然会有很多，我认为电动车的续航里程远没有达到大多数人的预期是主要原因之一。其实，目前国内市场已经有不少续航里程超过300公里（官方数据）的纯电动汽车，应对日常“两点一线”的代步工作已经是绰绰有余，比如刚上市不久的传祺GE3。　　官方宣称，传祺GE3在综合工况下的续航里程是310公里。若以平时上班单程是20公里来计算，基本上一周充一次电就可以了（以5个工作日来算）。按这样来分析，它的续航里程确实是挺可观的。现在，我最关心的问题是，这个数据是否真实，还有它的综合表现如何。事不宜迟，测试一下就知道答案了。　　我这一次拿到的测试车是2017款 传祺GE3 尊享版，官方指导价是24.58万元。若以北京地区为参考，享受政策补贴后，该款车型的售价是17.32万元（低配智享版是15.02万元），跟部分合资小型SUV顶配、合资紧凑型SUV低配的售价相当。相关解说视频：更多精彩视频，尽在汽车之家视频频道● 综合工况的续航里程到底是多少？　　既然测试的是一台纯电动车，那就先从大家最关心的续航里程开始说起。传祺GE3采用的三元锂电池电量是46kWh，能量密度超过120Wh/kg，而最大放电功率则达到140kW。在这组电池的帮助下，它在综合工况下的最大续航里程是310公里，若以60km/h匀速行驶，最大续航里程甚至可以超过475公里。　　不能否认，官方公布的这两组续航里程数据看着都相当不错，而与我们密切相关的固然是综合工况下的最大续航里程了。至于那个475公里的续航里程，其实就是想告诉你，传祺GE3最为经济的行驶速度，给你个参考而已，现实里面想达到这个续航里程基本不可能，因为根本没有这样的客观条件让你能够以60km/h匀速行驶那么远的距离。除非你跟厂家一样，把车放在道路模拟实验室内测试吧。　　在测试开始之前，我用快充的方式先将传祺GE3的电量充满，但小液晶屏显示的续航里程是300公里，并非官方数据的310公里。针对这个问题，我特意咨询过厂商，他们给出的答复是：测试车没有采用最新的VCU软件，到4S店刷入最新的VCU软件，续航里程就会达到310公里。碍于时间有限，那我只能按照300公里的续航里程来进行能耗测试了。　　另外，还有几个测试的条件需要特别说明：1.测试全程，空调系统开启制冷，温度设定在25℃，三挡风量；2.全程使用ECO模式；3.音响系统全程开启。　　经过8个多小时的能耗测试，它的续航里程已经低于20公里，小液晶屏以及仪表盘均不再显示续航里程。为了稳妥起见，测试到此结束。此时，仪表盘显示的小计行驶里程是240.6公里。那意味着，即使将剩余的一点儿电量都耗尽，它的最大续航里程也就260公里左右。　　由此可见，实测的续航里程与充满电时的300公里续航里程还有一定的差距，但我认为在合理的范围内，毕竟这是在平均时速29km/h、全程开启空调制冷及音响系统、环境温度在30-32℃之间测出来的成绩。再者，在8个多小时的行驶过程中，也会有偶尔深踩加速踏板超车的时候，这些因素都肯定会对电动车的续航里程带来一定的负面影响。"},
{"title": "宝刀未老 测试2015款日产GT-R Nismo", "content": "　　[汽车之家 专业评测]  GT-R，一个令人望而生畏的名字，它的神话从上世纪70年代初一直延续至今。现在的R35已经完全脱离了Skyline车系，以全新的姿态展现在世人面前。然而10年过去了，R35也进入了生命末期。在接下来几分钟里，我们特意找来了R33和R35两代GT-R，来共同致敬战神的光辉。而且，这台R35还是最令人激动的Nismo版本！历史回顾　　相信你也一定听说过Nismo的传奇，这个来自日产官方的运动部门早在1984年就成立了。Nismo这个单词就是由NISSAN（日产）和Motorsports（赛车运动）的英文结合而成的，整个部门专注于赛车和高性能车及零部件的研发。GT-R战神的名号之所以能够享誉世界，也多半是拜它所赐。　　再来回顾GT-R，从1969年诞生的第一代Skyline GT-R C10开始，GT-R就已经奠定了自身高性能的基调。不过GT-R这一路走来，也是充满波折与坎坷，在成功打响了第一炮之后，第二代Skyline GT-R C110并没能很好的延续这一殊荣，恰逢石油危机的它在市场上表现不佳，其生命周期只有短短的4个月而已。随后很长一段时间，GT-R也仿佛销声匿迹了。　　直到16年后的1989年，第三代Skyline GT-R R32终于登场，它凭借强大的科技与性能一举夺得“战神”的名号。我想过多赞许的话也不必多说了，了解GT-R的朋友自然都知道R32的强大。1995年，当第四代Skyline GT-R R33问世时，由于采用了更舒适的底盘调校，导致其操控性并不如之前的R32。而我们这次拿到的R33就是一台普通版的GT-R，几乎没做任何的改动，至于它的表现到底是不是和传言相同，一会开起来我们就知道了。　　有了前车之鉴，1999年推出的第五代Skyline GT-R R34自然不会继续犯错，更换了底盘之后的它重拾GT-R的光辉，并且推出了许多强化版本。再后来，又是一段漫长的等待，直到2007年，我们熟知的GT-R R35终于横空出世了！　　故事到这大概就讲完了，如果您有兴趣想多了解GT-R和Nismo的历史的话，请点击相应的链接（GT-R历史、Nismo历史）。而现在我们的任务就是要坐进R35 Nismo和R33这两台车中，去寻找那份纯粹的驾驶乐趣。当然重点还是这台R35 Nismo了，它可是个实打实的狠角色。静态展示　　相比普通版GT-R，Nismo的车身采用了更多碳纤维部件，比如前进气格栅、尾箱盖以及夸张的扰流板等等，车内也遍布着各种碳纤维装饰件。厂家这么做的目的当然不仅仅是为了好看，更为了减重。不过以这个时代的眼光来看，这台2015款的GT-R Nismo的确略微缺乏精致感。　　我知道外观、内饰设计这东西都是见仁见智。咱先不说GT-R长得像不像超跑、好不好看，单凭这种气势就足以震慑全场。尤其是当你在后视镜中突然发现身后有一台GT-R时，那种感觉真的有些毛骨悚然。这个外观尽管是10年前的设计了，但时至今日，它依然能散发出GT-R独特的魅力。　　不过拉开车门之后，一股浓浓的怀旧感的确会涌上心头。2015款GT-R Nismo采用的还是R35的经典内饰设计，尽管有不少真皮、Alcantara以及碳纤维材质，但整体并没有奢华的感觉，也不够动感。没错，GT-R就是这样，它的驾驶舱几乎不会促使你分泌太多的肾上腺素，但却会让你怀着一颗敬畏的心，因为你知道它绝对不是一个好惹的家伙。"},
{"title": "里程碑！实拍保时捷911 Turbo 3.3(930)", "content": "　　[汽车之家 经典车实拍]  有这样一台跑车，它长着一副“萌相”，却拥有着出色的性能和操控，既能当作日常代步使用，同时又能下赛道让你充分地感受到速度与激情。它是谁？没错！就是鼎鼎大名的保时捷911。　　从诞生至今，已经立足于跑车界经久不衰50余年的它，让每一位车迷都魂牵梦萦。901/911F、911G/930、964、993、996、997、991，这些耳熟能详的简单数字组合，却是保时捷911系列7代车型演变的展现。如果你问我最喜欢哪一代保时捷911，我会毫不犹豫地告诉你，那就是930，即我们常说的第二代保时捷911。"},
{"title": "轻松好开配置高 测试新款索纳塔九2.0T", "content": "　　[汽车之家 专业评测]  兰蔻、雅诗兰黛太贵，初入职场的小姑娘们消费不起？没关系，韩国彩妆也能满足你。时装秀场上的大牌只有眼馋的份？看看韩版流行风，穿搭起来也不错。好像在我们的日常生活中，韩国产品总是会和性价比这个词联系在一起。　　其实汽车也一样，韩系车近些年被打上了“性价比高”这个深深的烙印，也许在各个方面韩系车都不是顶尖的水平，但是依靠没有明显短板的表现，也收获了不错的口碑和销量。　　索纳塔可以说是中国消费者的老朋友了，新款索纳塔九也在前一阵的成都车展上正式上市。作为一辆中期改款车型，变化真是不小，除了新增2.0T发动机以外，造型也有相当大的改变，乍看之下还以为是一辆全新车型。至于车身尺寸，除了宽度减小了30mm以外，其余没有变化。　　每一代索纳塔基本上都是走成熟稳重路线，在设计上没给人留下太深的印象，不过这次改款之后来了一个180度大转弯，绝对够激进。最新的宝瓶口样式中网，加上夸张的前包围造型以及竖直布置的LED日行灯，整个车头看着有种深海鱼类的感觉。　　不光车头，整个车尾也进行了重新设计，线条不再那么丰富，一切都是走简洁路线，这也和现代这一两年内发布的新车构成了新的家族风格。就我个人而言，我对车头设计持保留意见，车尾倒还是不错。"},
{"title": "开启旅行车的春天？测明锐1.4TSI旅行版", "content": "　　[汽车之家 专业测试]  每一次去欧洲的时候都会被满大街的旅行车所吸引，这种既具有轿车良好的操控性，又提供了超大储物能力的车型在很长一段时间都因为文化差异等各种因素，而无法被国内消费者所接受。好在这些年，随着80后甚至90后逐渐占据主流消费群体，这些见惯了大世面的年轻人显然对“瓦罐”的接受度要比老一辈高的多。于是，厂家们也开始蠢蠢欲动，新款旅行车的国产也开始走上了议程。　　在此之前，我的同事曹昊旻已经对国产明锐旅行版做了比较详细的静态体验，而另一位同事洪冰清也已经对该车做过详细的试驾了，因此这两部分内容今天的文章里就不再赘述了，只会针对一些重要的部分作简单的回顾，有兴趣的朋友可以点击《静态体验》和《动态试驾》查看之前的文章内容。■ 简单的静态部分回顾　　今天我们测试的这款车是明锐旅行版TSI280 DSG旗舰版，也就是车系中的顶配，售价17.49万元。不过整个明锐旅行版车系的起售价其实没有那么高，根据动力系统的差异，分为了1.6L手动挡、1.2TSI版本（230TSI）高低配以及1.4TSI版本（280TSI）高低配，最便宜的车型指导价为12.49万元。　　此次中期改款之后的明锐和此前最大的差异在于引入了分体式大灯，而明锐旅行车也属于新款明锐车系中的一个分支，自然延续了这个设计风格。其他方面，国产明锐旅行版的外观和三厢版还有细微的差异，原因在于其基本上沿用了海外明锐Scout的那套跨界包围，所以看起来要比三厢版拥有更加丰富的细节 ，你也可以理解为更加的“野性”。　　从后45°看旅行车是最合适的，你可以从这个角度看到明锐旅行车迷人的车尾线条，对于热爱旅行车的朋友来说，这种造型几乎是无可取代的，它既构成了尾部饱满的曲线，又为后备厢拥有更大的储物空间提供了可能。明锐旅行版的车尾采用的是海外市场明锐家族的设计元素，更原汁原味一些，而国产三厢版明锐的车尾实际上已经针对中国市场做了改进，造型上更贴近速派。　　内饰的风格很大众，甚至比“大众”还要简洁，但是做工用料上不含糊。三辐方向盘手感很好，中控台和车门板的上端都采用搪塑工艺，还有斯柯达标志性的白/绿双色的仪表盘，车内总体上还是那个熟悉的口味，大众旗下的产品常年如此。　　值得一提的是中间的9英寸触控大屏，这款主机在官网和官方配置表上都被称作“上汽大众原厂精品附件”，并且将会以全系标准配置的身份出现在明锐车系的所有车型中。从购买中低配车型的消费者角度来说，这套系统提供了包括安卓手机映射、GPS和北斗双模导航以及可通过原车CAN总线协议查看车辆参数等功能，实用性上是值得肯定的。而对于购买高配车型的用户群而言，我们认为这套系统无论硬件还是软件上都无法和大众的第二代MIB系统相媲美，并且后者还带有CarPlay功能，如果能够给客户有多一种选择的话，从用户体验角度来说无疑会更好一些。　　再单说这套系统，首先从功能上来讲，这套系统带有9英寸的触控大屏，采用定制版的安卓系统，并拥有图吧导航、搜狗输入法等内置程序。由于安全策略方面的限制，用户能够自行安装的软件数量有限，目前仅有百度地图、高德地图车机版以及QQ音乐等个别的软件可以添加，且需要通过wifi来共享手机端流量才可以进行软件的下载和在线导航、听音乐等操作，所以在易用性上还有提升的空间。　　另外在硬件方面，屏幕的反光严重是个无法逃避的问题，色彩不太艳丽，界面的设计也不够细致，显得有些粗犷，尤其在和原厂MIB系统相比较的时候尤为明显，作为“原厂精品附件”，细节上确实还要多在意。此外在安装了第三方的导航系统以后，以“百度地图”为例，实际运行起来却并不是太流畅，可见这台机头的硬件配置可能并不会很高，将来是否能够通过优化系统来提高软件运行效率，还值得持续观望。　　另外主驾驶座椅提供了三组记忆，前排座椅都有加热功能，座椅本身舒适性不错，两侧支撑的位置都有Alcantara材质衬托。后排座椅提供了中间头枕，实际驾驶的时候没有任何遮挡后风挡视线的情况发生，这真是狠狠讽刺了某些厂家以此为借口而减配后排中间头枕的做法。　　硕大的后备厢实用性比三厢版轿车要高不少，同级别同价位很少有能与之相匹敌的，至于有些朋友认为SUV空间更大，我个人一直觉得那是个伪命题，事实证明除了MPV之外，旅行车的载物空间往往比同级别的轿车和SUV都强得多。同时这款顶配车型还配备了电动后备厢开启，又提升了些许档次感和易用性。"},
{"title": "混双健将 海外试驾全新沃尔沃XC60 T8", "content": "　　[汽车之家 海外试驾]  在您看到这篇试驾之前，我们已经完成了XC60 D5的试驾体验。这一次，车也是R-Design版本，甚至颜色、外观及内部装潢都和那辆D5一模一样，但千万不要对这篇文章的存在意义产生怀疑，这次我试驾的是T8车型。　　作为目前家族中的顶级版本，汽油+电机混动的T8给我带来的感觉必然和D5有不一样的地方（本次试驾包含D5车型，我亲自做了对比），而它最特别的地方是混合动力系统在不同工况下给我带来的不同感受。　　T8是XC60未来进入中国后动力最强的车型，综合最大功率407马力，最大扭矩640牛·米，双增压发动机和电动机分别提供320马力、400牛·米和87马力、240牛·米。　　变速箱方面，XC60的自动挡车型都使用了8挡手自一体变速箱，按照惯例，T8车型使用了瑞典当地水晶艺术品牌Orrefors的电子挡杆，操作方式和机械档杆有所不同，每次拨动挡杆只能跳一挡，R和D切换都要拨两下，在享受高逼格的同时，换挡不如机械的便利。　　T8车型最大的优势是可以提供0油耗的纯电行驶，10.4kWh的电池最大支持45km的续航，作为上下班使用的话，基本靠电就足够了。在电力驱动下，XC60达到了最好的质感，噪音低，且没有变速箱的介入，行驶就像鬼魅般顺滑，刹车脚感与汽油车没什么两样，很好控制。有一点不得不提的是电动机工作时产生的极高频声音，在市面上众多的混动及纯电车型中是最尖的，多少影响了一些听觉感受。　　油门控制得当，在100km/h以下都可以顺利保持纯电行驶，深踩油门时，发动机还是会启动来满足你对动力的额外需求，不过开始介入的那一下很平稳，除了声音上的区别，基本感受不到。在动力响应方面，电机会在发动机转速及涡轮压力上来之前的片刻先行一步介入，是个得利的帮手。　　全力加速，640牛·米悉数爆发的样子并不如想象中的那样猛烈，并且在速度超过100km/h后，能感觉到一部分动力衰减，此时电动机的辅助效果不那么明显，纯靠发动机来撑，不过论推背感，还是明显要强于柴油的D5车型，旗舰车型的存在意义并没有被抹去。　　而令我印象最深的是XC60的舒适性，T8车型装配了四轮空气悬架，它对振动过滤得非常好，这辆车还装了21英寸的车轮，但悬架把它变成了17英寸的感受，舒适程度比起XC90有过之而无不及。　　8AT变速箱提供了非常好的换挡平顺性，不过T8车型的电子挡杆不提供手动模式，方向盘也没有拨片，自主换挡的可能性被剥夺了。也许工程师会认为，对于含纯电模式的混动车型，能用上手动模式的机会太少了吧。　　这台8AT变速箱对发动机转速控制不错，以120km/h的速度巡航，发动机转速不过1900rpm，不过在80km/h的速度下变速箱无法升到第8挡，我试了试，在85km/h的速度下收油变速箱会“升8”，再等速度降到80km/h后可以维持住。这是不是关键问题因人而异，我这个强迫症是有点受不了，毕竟市面上也有很多的8AT是可以做到这点的。　　转向是纯舒适设定，虽然跑高速时方向变沉的力度一改低速时的轻盈，但无论如何都已经隔绝了路面上的所有反馈。我很喜欢反馈丰富的方向盘，但奇怪的事情已经在沃尔沃身上发生，开始自动驾驶辅助之后，跟车或巡航时，方向盘已经可以为双手代劳一些转向工作，这让我不那么介意反馈了，没办法，人总是会变懒的。　　无可否认，驾驶XC60 T8时，纯电还是混合动力工况下，车辆给予了不一样的行驶质感，一个顺滑、一个激情，但我依旧要提一下D5的表现，虽然它的工作方式很单一，但它的整体表现已经足够出色。虽然在车外会听见柴油机哒哒哒的工作噪音，但在车内，静音表现基本和汽油车无异，大扭矩的输出已然足够满足法定限速内的加速，如果是我，我会毫不犹豫地选择柴油XC60作为日常代步车，只可惜它不会进入国内。"},
{"title": "金领结健将 体验科迈罗SS和科尔维特", "content": "　　[汽车之家 原创试驾]  雪佛兰是美国历史最悠久的汽车品牌之一，其金领结的LOGO也一直是梦想与行动的象征。对于国内的消费者来说，对雪佛兰品牌的了解或许会集中在几款国产的家用车上面，迈锐宝、科鲁兹和探界者等车型都是典型的家用取向的车型。然而雪佛兰其实还有着不少传奇跑车，如因变形金刚电影红遍中国的科迈罗，还有代表着美系跑车典范科尔维特等。今天我们要体验的就是尚未在国内市场上市的科迈罗SS和科尔维特，看看这两个打着金领结的运动健将在赛道中的表现。■ 场地介绍：　　先介绍一下场地信息，此次体验活动安排在珠海国际赛车场进行，有关注赛车运动的朋友应该都会了解，这条赛道也是国内历史比较久而且比较著名的赛道，长期承办CTCC等国内重要比赛。赛车场占地约为550亩，拥有一条国际标准三级赛道，全长2.82公里，赛道宽度12至15米，有5处左弯，8处右弯，设计时速为最高250km/h。　　试驾之前，教练对赛道驾驶和一些重点的弯道都做出的讲解，过弯技巧仍是老生常谈的慢进快出的原则，在入弯前就要提前减速和降挡，保持稳定的油门通过弯心，之后加速出弯。路线上仍是以外内外的常规路线为主，同时教练对一些重点弯道也做出了讲解，如比较容易出问题的3、4、5连续弯道，一定要在入4号弯之前全力制动降低车速，不然很容易冲出赛道。■ 科鲁兹——更适合城市街道　　其实我们今天参加的是雪佛兰高性能车的赛道体验活动，一共包括了3个车型，分别是科迈罗、科尔维特和科鲁兹，然而主角无疑是前面两款当家跑车，科鲁兹虽然也被雪佛兰归到了高性能车的类别，但是跟前两款跑车差距太大，1.4T和6.2L显然不是同一个档次，所以科鲁兹就当是熟悉赛道的热身车型了。　　首先体验的科鲁兹是完全没有改装过的两厢版车型，采用1.4T发动机匹配7挡双离合变速箱，最大功率150马力，对于日常家用和城市代步来说，这个动力其实是游刃有余的，但如果开上赛道的话就会感觉不够爽快了。　　从发车区起步，在大直路上面可以尽情以“地板油”加速，其实科鲁兹的加速感并不算差，只是跟接下来的两个同门大哥不在同一个世界，明显是面向城市街道的动力系统，放到赛道上自然会觉得差点意思。　　进入多弯的区域，科鲁兹倒是展现出了其灵活而轻快的一面，方向盘有一点虚位但不会影响其转向准度，左右变向也显得十分轻松。其底盘表现相较于同级别的车型来说，也是可圈可点，弯道中能控制车身不至于过分侧倾，同时在全力制动的时候也能带来足够的支撑，保持车身平衡。　　综合来说，科鲁兹明显是属于城市街道的车型，其动力和底盘表现放在同级别中也处在中上的水平，但是要进入赛道的话还是显得“嫩了点”。科鲁兹只能算是此次试驾的“餐前小吃”，接下来我们要开始吃“主菜”。■ 科迈罗SS——又稳又猛　　熟悉了赛道之后，开始正餐——试驾科迈罗SS，跟已经在国内销售的科迈罗RS不同的是，动力方面科迈罗SS采用了6.2L的自然吸气V8发动机，对应的制动系统也有所升级，采用了Brembo的前/后都为4活塞卡钳搭配通风制动盘的配置，0-60英里(96公里)/小时的加速时间仅为4秒。　　试驾之前先要说说这台6.2L V8自然吸气发动机（(LT4），今天两款跑车都采用了这款发动机，但是调校上面有所不同，科尔维特的发动机动力参数稍强一点，科迈罗SS采用的6.2L发动机最大功率：455马力(Ps)/6000rpm，最大扭矩：617牛·米/4400rpm，在如今涡轮增压发动机横行的年代，连法拉利都开始采用涡轮增压发动机，而大排量自然吸气发动机越来越少，能体验这种凶悍而线性的加速性能的机会不多了。　　这里顺便提一下，刚刚在纽博格林赛道上创造了7分16秒的圈速的科迈罗ZL1 1LE车型同样是采用6.2L(LT4)排量的发动机，增加了机械增压系统，最大功率达到659马力(Ps)，该车型是目前跑得最快的雪佛兰车。　　进入车内，先熟悉了一下方向盘和踏板，驾驶模式方面虽然是赛道试驾，但出于对6.2L发动机的敬(jìng)意（wèi），第一圈没有选择赛道模式，还是选择有一定电子辅助的运动模式比较好。全油门起步，发动机迅速达到了4000rpm的高转速，随之而来的是雄壮高亢的发动机轰鸣声，车辆随即疾驰而出，保持深踩油门的话，变速箱会一直等到6000rpm才换挡，凶猛的推背感有着极大的感官刺激。虽然起步转速比较高，但有着电子系统辅助，起步的时候并没有明显的打滑，加速的过程十分稳健，如果是选用赛道模式的话，起步就能感受到后轮打滑，起步初段尾部会有一定的小幅摆动，这就需要驾驶员更加专注去调整姿态。　　自然吸气发动机平顺而线性的加速很容易让人着迷，在任何时候都能有随传随到的动力涌现出来，而且在中后段的高转速区间，仍有着十分丰厚的动力储备，在150km/h以上的车速时仍能有比较强的加速能力，保持全油门加速就能有源源不断的动力输出，哪怕只是开了一小段时间也会给你留下深刻印象。　　科迈罗SS应该说是最为典型的美式跑车，在直路上十分开得很爽快，高速进入弯道就会发现车头相对来说会重一些，指向性不够精准，如果是面对连续弯道的话，方向盘需要转动更大的幅度来调整方向。如果是换上赛道模式的话，尾部的摆动会更加频繁，需要驾驶员更为精准的控制油门和频繁小幅度的修正方向，这些属于是赛车手级别的操控乐趣。　　变速箱的表现足够称职，加速时变速箱换挡平顺，很好地把发动机的动力释放出来，而且在需要降挡的时候，只要深踩油门，立马给你连降几挡拉高转速。但是相比起科尔维特的变速箱来说显得还不够聪明，在车辆减速时降挡不太积极，出弯的时候往往需要手动降挡才能获得的充足的加速体验，简单来说就是入弯前的降挡还不到位，对驾驶员出弯加速的时机也理解得不够精准。　　在赛道上行驶，动力强还不够，更重要的是要能收得住，制动系统的表现也是至关重要。科迈罗SS的制动系统初段偏软，刚开始踩下制动踏板的时候会觉得制动力并不是特别强，要紧急减速的话需要提前一点重踩刹车制动才行。　　总的来说，科迈罗SS相对车身更重一些，高速的时候会比较稳健，而且动力储备雄厚，中后段加速仍能保持不错的爆发力，6.2L发动机的凶猛力道是值得细细回味的地方。同时在转向和过弯的时候会显得相对笨重一点，并不是说其弯道变现差，而是相对于同门的科尔维特来说，其在弯道中不如对方敏捷灵活。"},
{"title": "动力刚刚好 试驾宝沃BX5 20TGDI 6AT", "content": "　　[汽车之家 原创试驾]  现在再提宝沃，大家应该都不陌生了，这个牌子现在就两款车：先有BX7，后有BX5，一大一小。有个有意思的事儿：尺寸小一号、排量小一档的BX5（1.8T）起价只比BX7（2.0T）低了两万，如果是差不多的配置水平，这个差价甚至还不到两万。所以当时BX5价格一出，多数人都觉得BX5贵了——我为啥不添点钱买BX7呢？当然我个人也是这个想法。一个月前的成都车展上，宝沃BX5 20TGDI（1.4T）正式上市，12.38-15.58万元的售价区间，这回听着有诚意多了，当初看上BX5 25TGDI又觉得有些贵的朋友，可以看看这个了。● 外观部分：　　先说一下这台BX5的名字吧，它叫“20TGDI”，搭载的是1.4T发动机。宝沃BX7的2.0T车型叫28TGDI，BX5的1.8T车型叫25TGDI，现在这台1.4T车型叫“20TGDI”，合情合理，也比较好理解。　　BX5 20TGDI的外观与之前的25TGDI车型别无二致，本以为厂家会以“镀铬换成塑料”等市面上惯用的手法来区分，但绕车一周，也没发现它跟25TGDI有什么区别，这点大家都喜欢。　　BX5虽然个头不大，但车头的气场可不弱，这主要得归功于面积巨大的直瀑式前格栅，它带来了很强的豪华感，配合下方造型立体的前包围，车头看着特别“显好”。尽管宝沃目前只有两款车，但车头已经形成了一定的识别度。　　灯光配置也与25TGDI一样，20TGDI车型里除了最高配的领先型采用氙气光源，其他配置都是卤素光源，不过好歹还有个透镜，看着、用着都还行。我个人认为BX5最漂亮的地方就是LED日行灯了，这个灯在20TGDI上也没阉割或者变成别的形状，挺好的。　　轮圈和轮胎方面，20TGDI与25TGDI相同，按配置分，轮圈有17和18英寸两种尺寸，分别搭配佳通和固特异轮胎。不同的是，18英寸轮圈在20TGDI里是顶配专属。　　BX5 25TGDI的排气管是隐藏式的，20TGDI也是，尾部的视觉效果上两者完全一样，不用担心哪个更有面子了。所以，外观这一圈看下来，20TGDI与25TGDI的区别仅仅在于尾标了。"},
{"title": "驾驶品质依旧出色 试驾艾瑞泽5e智酷版", "content": "　　[汽车之家 原创试驾]  近期，新能源车似乎又被推到了风口浪尖，只因被炒得沸沸扬扬的“燃油车退出市场被提上议程”的新闻曝光。新闻一出，似乎象征着新能源车即将进入“地板油”时代，未来各大车企的重心势必将逐渐从传统燃油向新能源技术倾斜，这时候谁提前起步，谁就将占有市场先机。只不过，如今国内太多新能源车感觉都缺乏新意，今天我将试驾一款此前刚刚投放市场的新车——奇瑞艾瑞泽5e纯电动车，它能给我惊喜吗？　　此次我试驾的是艾瑞泽5e智酷版车型，作为顶配车型，它的官方指导价为23.28万元，补贴后价格为15.98万元。因为这款车的造型与普通燃油版的艾瑞泽5没有太大区别，所以我们首先从动态驾驶感受开始聊。综合工况续航351公里的动力系统　　别看艾瑞泽5e的命名与艾瑞泽7e相似，但两者是截然不同的两种新能源车，艾瑞泽5e为纯电动车型，而艾瑞泽7e则是混动车型。艾瑞泽5e的发电机最大输出功率122马力，峰值扭矩276牛·米。变速箱匹配的是一台电动车单速变速箱。官方称这款车在工信部综合工况下的续航里程为351公里，60km/h等速续航里程达420公里。从官方数字来看，过了“300km续航”这道坎已经算达到目前主流电动车的水平，但究竟实际表现如何，后续我们会跟进详细测试，来用严苛的标准验证这台艾瑞泽5e的续航能力如何。试驾感受　　因为此前我也曾接触过艾瑞泽5，所以这台艾瑞泽5e的驾驶感受心里已经有了预期。油门踏板脚感不错，很容易控制，加速感标准的电动车特性，ECO模式下新车前段加速体感很猛，后段有些乏力；SPORT模式下，车辆前段加速会出现挠胎现象，一方面动力释放更强，另一方面也是由于顶配车都没有配备ESP车身稳定系统，只能进行选装。　　刹车踏板脚感也着实不错，没有太多虚位，针对艾瑞泽5e的加速、刹车成绩，我们后续会补充进来。电动助力转向与艾瑞泽5一样，转向手感很沉，有明显的助力回馈，指向性说不上精准，但能够满足一般驾驶需求了，对于这个级别紧凑型车来说，算不错的。　　此次试驾活动，我们行驶了北京的五环路、G4高速以及城镇道路等多种路况，艾瑞泽5e的悬架对于路面的颠簸过滤的很好，底盘绝对扎实，无论驾驶还是乘坐都挺舒服。与艾瑞泽5不同的是，艾瑞泽5e的后悬架似乎变长了，车身姿态有些“翘屁股”，我们推测是由于车底位置加了电池，为了能够让后悬架有更强的支撑力，所以使用了强度更高的减振弹簧等部件，但这个判断有待官方验证。　　艾瑞泽5e的NVH表现超出我的预期，毕竟作为电动车发动机噪音会减弱很多。前一段的试驾体验我主要坐在后排，无论在高速公路还是城市道路行驶，电动机噪音与胎噪基本听不见，高速行驶时风噪会明显一些。坐在前排，电动机的尖锐噪音会略微增大，但并不影响直接感受。聊几点“有意思”的　　高速行驶时，ECO模式下车辆时速最高只能达到125km/h，这个设定挺有意思的，因为你在这个模式下想超速一些都没有可能。而官方宣称的最高时速150km/h，必须在SPORT模式下完成，当然安全起见我并没有实际挑战。　　最后是我个人的一个小吐槽，针对的配置就是艾瑞泽5e配备的低速行人提醒功能，这个配置出现在许多奇瑞电动车上，其实是个对电动车非常有用的功能，低于20km/h时速时启动，只是提示音不能关掉，堵车的时候真的有些烦人，应该优化一下。"},
{"title": "艺高人胆大 海外试驾雷克萨斯全新LS", "content": "　　[汽车之家 原创试驾]  机场里最热闹的地方并不是登机口，而是正放着名人演讲成功学视频的书店。似乎大家都在积极寻找成功的秘诀，但实际上成功并没有那么多公式化的东西可以总结出来。只是很多时候，成功都因为自信。那些风云人物总会在别人还在犹豫时已经在信心满满地放开手脚干了。换代的雷克萨斯LS同样是个很有信心的角色，它要独一无二，做一台一眼看上去就和对手很不一样的豪华大型车，听上去就挺不容易的，但雷克萨斯仍然自信能实现目标，因为他们艺高人胆大。　　9月份加州的阳光依然炽热，换代的雷克萨斯LS选择首先在这里展示身手，那是因为二十多年前它成功地在这里打响了头炮，即便是被各种奢华生活宠惯了的加州富豪们也对它没有挑剔。二十多年过去了，它回到了这个当初发迹的地方。这里还是富人的天堂，只不过今天看来LS的对手要比当初难对付不少，但似乎换代的LS并不担心，他们有自己的豪华套路，以前是这么赢的，现在还要这么赢。■ 重温当年情　　雷克萨斯LS车型历史不长，第一代车型在1989年推出，可能跟很多正在看文章的网友同岁数。第一代的LS取得了相当大的成功，甚至让对手重视起来，称职的豪华表现让它在市场中很受欢迎。它在静音及舒适性方面的表现一不小心还打对手脸了，在LS之后，对手才开始醒过来更了解豪华。之后的几代车型，相信大家或多或少都会有点印象，车型方面的突破也有不少，例如全球最先装备8AT的第四代LS。但是它的市场表现却无法帮助我们加深印象，最辉煌的还是第一代车型。　　第四代LS在2013年推出了改款车型，也就是我们目前看到的现款LS，从它换上了攻击性十足的纺锤形中网格栅设计来看，似乎预示着它将要“性情大变”。果然，全新的换代车型一眼看上去就知道不好欺负。●  外观：惊喜的视觉冲击　　这几年大家都看着雷克萨斯的新车型在“变坏”，那是因为它的设计风格越来越激进和动感了，没想到这股杀气还蔓延到老大身上了。就算作为一台大型车，它的身形轮廓看起来已经极力地表现得稳重，但线条和造型方面还是相当有冲击力的。虽然对手们，例如奔驰S级和奥迪A8L，都开始在设计上加入了更多运动元素，但在LS直白的表现面前，对手显得相当低调了。　　夸张的设计元素确实不少，但LS一眼看过去还是能让人感受到那股大人物的严肃气场。外形整体有着足够的厚重感，而且轮廓清晰分明，不会像自家LC那样追求太极端的性感，风格还是足够端庄的，看着很舒服。这也是一台大型车该有的老到，最起码当它进入公司停车场之后，很自然就能让旁人打醒精神，察觉到这应该就是个老板级的人物。　　雷克萨斯不同车型的设计都相当有自己的特点，就算是熟悉的纺锤形中网格栅，在LS上面都会有不一样的表现。这个中网设计立体感相当强，它由5000个平面组成，带来了非常饱满的杀气，有一种光芒万丈的冲击感，气场很强大，就算是低调的黑色也能闪瞎双眼。　　车身尺寸方面，换代的LS和对手相比没有优势，毕竟对手都是毫不啰嗦就推出了加长车型。而换代的LS目前还没有推出加长车型，雷克萨斯在这方面一向有自己的坚持，甚至有点执着。其次从它年底在国内上市的计划来看，到时候推出的车型估计也不会有加长，在这个重视加长车型的市场当中，可能不少人都会有点失望。　　20英寸的轮圈看着很霸气，亮面设计充满“大佬范儿”。原厂配置轮胎为普利司通还没正式引入市场的TURANZA T005系列，基本上这款轮胎就是针对LC和LS开发的，日后也是主要定位于高级轿车，整体性能自然要更出色于现款的TURANZA T001。这是一款缺气保用轮胎，因此后备厢内并没有配置备胎，前后轮尺寸相同，都是245/45 R20。　　从外观设计就已经能看出LS的自信了，不再走规矩的路线，给人带来很强的视觉冲击力。因为这个级别的对手，它们的设计给人的第一印象大多是那种相当圆滑的贵气，但LS却多了几分杀气，自然能给人多一些新鲜感。而且LS把动感和气派协调得刚刚好，让它既有个性，也不失稳重，再大的场面它也能气定神闲，周末逛街开去商场，它造型上的活力又不会让你觉得太过隆重。"},
{"title": "高性价比之选 马自达3历史回顾（下）", "content": "　　[汽车之家 车系历史]  上篇，我们和大家一起回顾了马自达3的前身车型Familia/323的八代历史。本篇，我们将继续为大家介绍2003年至今的马自达3/Axela车型的发展历程。在“新千年计划”的引领下，马自达品牌发布了Zoom-Zoom理念，并投放了新一代马自达3/Axela等第4代产品群，而“人马一体”式的驾驶体验更是受到了广泛好评。● 第一代马自达3/Axela（2003-2009年）　　第一代马自达3出自马自达BK平台，该车于2003年10月以Axela之名在日本发布，不过其在海外市场被称为马自达3。马自达BK平台（又叫福特C1平台）是由马自达、沃尔沃和福特三家车企共同开发的紧凑型车平台，而出自该平台的马自达3、沃尔沃S40、福特福克斯等车型，共享了约60％的零部件。　　2003年10月，马自达在日内瓦车展上发布了一款名为MX Sportif的5门掀背概念车，而该车的量产版便是马自达3。作为一款全球车型，马自达3的开放计划早在1999年便开始了，在首席设计师铃木秀树的率领下，位于美国加利福尼亚、德国法兰克福和日本广岛的三家马自达设计中心同时展开了设计工作。到2001年时，Hasip Girgin的设计稿成功入围，随后，他被送到广岛工作了半年，并确定了最终的设计方案。　　第一代马自达3采用了与包括第一代马自达6/Atenza在内的所有新一代马自达产品相同的设计语言，展现了“良好感觉、丰富创意、动感活力”的品牌精髓 。外形方面，马自达3给人留下了年轻、运动的印象，该车分别两种车身结构，车身尺寸长宽高为4539mm（三厢）/4485mm（两厢）×1755mm×1465mm，轴距为2640mm。　　内饰部分，炮筒式仪表组合、一体式中控台设计，体现了“技术的马自达”创新而务实的设计理念和工艺技术。配置方面拥有真皮座椅、桃木内饰、6碟CD、自动空调、可调节方向盘、遥控钥匙、电动天窗和后备厢电动开启等丰富装备。而在主动安全性上，采用了前后大直径制动盘并辅以ABS＋EBD＋BA（刹车辅助系统）的整合式电子安全装备。被动安全性上，马自达3采用了坚固的3H车身结构，配置了前双气囊、双侧气囊、可溃式转向柱、可溃式刹车踏板、预紧式安全带等安全装备。　　动力方面，马自达3搭载了MZR系列共五种排量（1.4升、1.5升、1.6升、2.0升、2.3升）的直列四缸自然吸气汽油发动机，最大功率84-171马力，另外还有三款（1.6升、2.0升、2.2升）柴油发动机，最大功率109-185马力。与发动机匹配的最初是5速手动变速箱和4速自动变速箱，后期升级为6速手动变速箱和5速自动变速箱。底盘部分，马自达3采用了前麦弗逊式独立悬架和后多连杆独立悬架。　　2006年日内瓦车展，马自达带来了高性能版本的Mazdaspeed3（又叫马自达3 MPS或Mazdaspeed Axela），该车以马自达3两厢版为基础，动力系统搭载了2.3升涡轮增压汽油发动机，最大功率260马力，峰值扭矩达到380牛·米。Mazdaspeed3的同级竞争对手包括福克斯ST、高尔夫GTI等。● 第一代马自达3在中国（2006-2011年）　　2006年2月27日，由长安马自达国产的第一代马自达3在重庆正式下线。3月25日，国产马自达3首批上市的两款车型公布了售价为：16.98-17.98万元。两款车型均搭载了2.0升发动机，采用S-VT可变正时控制系统、VIS连续可变进气系统、TSCV可变涡流控制系统和电子油门控制技术，发动机的最大输出功率达到150马力，峰值扭矩182牛·米，0-100km/h的加速时间为9.2秒，最高车速超过200km/h。　　2007年初，国产马自达3 2.0升排量追加了两款低配车型，售价13.98-14.98万元，同时，原有的两款车型分别官降1万元。同年7月20日，国产马自达3推出了入门级的1.6升排量车型，最大功率107马力，峰值扭矩146牛·米，0-100km/h的加速时间为12秒，最高车速187km/h，共有3种配置，售价12.68-14.68万元。7月31日，刚上市不久的3款国产马自达3 1.6升排量车型又分别官降0.88万元。　　2008年3月9日，马自达3两厢版以进口形式进入中国，新车提供了与三厢版相同的1.6升和2.0升发动机，标配4速自动变速箱，共有3种车款，售价为13.98-16.98万元。同时，马自达3两厢版在配置方面略有升级，如：CD支持MP3功能、配备折叠钥匙等。2009年4月2日，国产马自达3新增了1.6升天窗版，在自动标准型基础上加入电动天窗、前雾灯、前隔栅镀铬、车门外把手镀铬、真皮方向盘及真皮换挡把、单碟CD变为6碟CD、4喇叭升级为6喇叭，售价12.88万元。　　2010年6月21日，长安马自达的改款马自达3三厢版以“马自达3经典款”的新身份上市，包括三款1.6升车型和三款2.0升车型，售价区间为11.28-14.98万元。新车采用了全新设计的前包围和进气格栅，雾灯造型也由圆形变成了长条形。同时，1.6升车型采用熏黑式的尾灯，而2.0升车型则全部升级为双五辐轮圈。另外值得一提的是，新车的生产地也从之前的重庆转到了南京。　　海外市场的第一代马自达3在2009年就已经停产换代了，但国产马自达3三厢车型还继续推出了2012款。在换代车型马自达3星骋上市后，马自达3经典版则减配降价变为延长款，四款车型的售价区间为9.68-11.28万元。马自达3延长款取消了外饰的防石击板、车内的后扬声器、方向盘音响控制开关、后排阅读灯、副驾驶侧化妆镜、手套箱锁、杯架盖、后排座椅中部头枕、儿童座椅自动锁止以及发动机盖锁防盗报警装置等配置。而新老款同台销售的策略，也满足了不同消费者的购车需求。"},
{"title": "快感向左/质感向右 比亚迪唐PK荣威eRX5", "content": "　　[汽车之家 专业评测]  不到30万买一台SUV似乎不是什么难事儿，但放在上海，车牌就成了许多人的绊脚石。于是许多人将眼光放到了可以享受政策补贴的新能源车上，即便可选择的范围并不大，终究也算是可以得到路权了。再换种说法，除了价格补贴和赠送沪牌之外，新能源车还免购置税、赠送充电桩，节能环保自然也是老生常谈，如果车本身还不错的话，吸引力自然是不小。这样的大环境下，2年前上市的比亚迪唐可算得上是先行者，倚靠着“542”战略深入人心的宣传，上海街头唐的能见度甚至不亚于途观，可见它是有多么的成功。　　不过2年之后，唐最大的对手出现了。作为上海本土的汽车巨头，上汽集团自然不会轻易的放弃新能源车市场这块大蛋糕，在e550逐渐替代秦成为本地热销新能源轿车之后，他们又在打造原创SSA+平台热销车型RX5的时候为新能源SUV留了一手，也就是我们现在见到的插电式混合动力车型eRX5和主打北京市场的纯电版ERX5车型。今天我们就把两款热门的插电式混合动力SUV放到一起比比，看看到底是唐老当益壮，还是后起之秀eRX5更有竞争力。　　车型的选择上，我们选择的都是各自的热销车型。比亚迪唐这边是指导价27.98万元的2.0T四驱旗舰型，上海地区享受补贴后的终端价为23.98万元；荣威eRX5则是指导价28.59万元的1.5TGI尊荣旗舰版，上海地区享受补贴后的终端价为22.99万元，两者的差价在1万元左右，都能够获得免费的新能源车牌和充电桩，相比之下eRX5要略便宜一些。■ 外观对比　　直接进入主题，先来看外观对比。比亚迪唐的造型大家都已经了然于心了，这款车的造型源自比亚迪S7，更具象的说，整车的线条和结构还是04款雷克萨斯RX的那一套，放到今天来看真的是有些过时了。好在刚入主比亚迪的前奥迪设计总监沃尔夫冈·艾格（下文简称：沃尔夫冈）已经在上海车展上交出了几份不错的答卷，这也让我们对下一代唐的设计能够有多一些憧憬。　　作为对比，荣威eRX5在设计上则是有着十分的底气，“朗逸之父”邵景峰如今作为上汽集团设计部总监一手打造出了RX5和eRX5，汽油版和新能源车之间虽有些许差异，却都看起来非常和谐。“律动设计”理念取自上汽原创概念车Vision-R，干练的车身线条和漂亮时尚的细节设计让唐在eRX5面前看起来落伍了不止一个时代。　　从尺寸上来看，比亚迪唐比荣威eRX5有明显的优势，尤其是在车长上，唐比eRX5足足要长了261mm，宽度和高度基本一致，轴距也要比eRX5长了20mm，所以在车长和轴距上唐是有明显优势的。当然我们看到轴距上的差距没有车长那么大，这也意味着唐多出的这部分空间基本上都给了后备厢空间，而不是给了后排乘客，这一点在之后的对比中可以得到证实。　　车头的设计上，比亚迪唐给人的感觉就是四个字——“过度设计”，过多的线条显得凌乱，进气格栅上下部分的设计也没有什么关联，大面积的镀铬材料处理的粗犷而不显高级。大灯的造型相当复杂，给人一种为了设计而设计的感觉，整个前脸的样子很容易让人联想到“鲶鱼”的模样，实在算不上好看。　　再看荣威eRX5，前脸造型将RX5的小嘴改为了大嘴，用以区分传统能源和新能源车之间的差异。虽然同样采用了大量镀铬饰条，但格栅明显更加精致和讲究，外侧是一个倒梯形，内部是一个正梯形，荣威LOGO又是一个倒梯形，下进气格栅又是一个正梯形，刚好都是对照着来的。大灯和进气格栅融为一体，不单单是外部边框的一体化，包括内部LED日行灯的线条也和格栅条幅对齐，不仅仅是设计，对制造工艺也是极大的挑战。设计师的功底在细节之处就能见真章，这也是为什么沃尔夫冈一来，比亚迪的新车立刻大获好评的原因。　　大灯内部结构和光源上，唐采用带透镜的氙气大灯和LED转向灯，总成由自家第十三事业部设计制造，并带有大灯清洗功能。荣威eRX5采用全LED大灯，日间行车灯的灯带似如意造型，识别度很高，总成由上海小糸车灯生产，质感非常好。　　两车都在翼子板上标注了自家的动力科技，唐自然是比亚迪主打的542科技，5秒加速/4轮驱动/油耗2L/100km以内，荣威eRX5则是自家的NETGREEN，和传统动力车型的NETBLUE蓝色logo形成对比。两车都配备了自动防眩目内后视镜，通过挡风玻璃外侧可以看到唐还配备了集成式的行车记录仪，相当注重实用性，而eRX5虽然没有此项配置，但也有独家绝活，车道偏离预警系统的探头就安装在此位置，这是唐所没有的。　　雨刷器也一定程度上显示了两车的年代差异，唐的雨刷喷嘴位于机盖上方，这样的设计在近10年设计的新车上已经很少见了，同时雨刮液以线状喷射，覆盖面积比较一般。eRX5则采用隐藏式喷嘴设计，并且雨刮液的喷射呈扇形雾状，覆盖面积很大，刮拭效果明显更好。　　车侧线条上，唐的整个车门上面没有任何“腰线”，各中缘由之前我们已经提过了；荣威eRX5的车侧则是被称为“显峰腰线”的设计元素，上下两条明显的折线在翼子板上相连，看起来非常时髦。　　门把手同样体现了设计年代的差异，和唐外露的钥匙孔相比，荣威eRX5不仅造型更加立体，新增的镀铬条及隐藏式钥匙孔让其看起来更显档次。　　来到车尾，比亚迪唐的尾部看起来圆润饱满，但视觉重心显得比较高；而eRX5看起来则显得清秀干练，棱线分明，横向贯通式设计拉宽了视觉宽度，并使得整个车尾呈往下坐的姿态，视觉重心看起来更低。两款车都采用了贯穿大灯组的镀铬条设计，但美观度上比亚迪确实要欠缺一点。　　唐采用全LED尾灯设计，内部能见到密密麻麻的LED点阵，C型LED光电点亮之后夜间的识别度也很高；eRX5采用的是LED灯带+卤素灯泡的组合，据说造型灵感来自小提琴，点亮之后从车后看起来也是既有美观度，又容易识别。　　再往下看，或许是为了展现强大的动力，作为一台混合动力SUV，比亚迪唐向人们展示了双边共两出式排气管，而且用了两个大大的镀铬装饰罩来进行装饰；相比之下eRX5要低调不少，不仅没有排气管装饰罩，还把同样双边共两出的排气管尽可能的隐藏了起来，用以强调这是一台讲究节能环保的新能源车。由此可见两款车型在侧重点方面其实是有所区别的。外观总结：　　毫无疑问，外观方面比亚迪唐在荣威eRX5面前几乎没有任何竞争力，以往我们总说造型设计是仁者见仁的，但是眼前的这两台车，唐所借鉴的04款RX实在是太老了，虽然比亚迪已经努力的做了了一些原创性的改变，但在沃尔夫冈到来之前，比亚迪的设计部门水平有限也是事实，完全推翻之前的车身架构更是难上加难，能够做到现有的水准已是极致。　　相比之下，荣威eRX5几乎是一款完全原创的车型，从SSA+平台诞生之初上汽就已经有了新能源车的计划，并且eRX5的设计工作和RX5几乎是同步进行的，这也保证了无论是传统能源车型还是新能源车型，在外观造型上都更容易做到和谐美观，拿到德国iF设计大奖也说明了设计界对于这款车型的认可。 所以外观造型的比拼结果毫无悬念：荣威eRX5胜。"},
{"title": "技术与艺术 试驾阿斯顿·马丁DB11 V8", "content": "　　[汽车之家 海外试驾]  2014年，Andy Palmer（安迪 帕尔默）就任阿斯顿·马丁CEO之后便着手开始施行第二个百年计划。他说“我们要创造史上最漂亮的阿斯顿·马丁”，于是设计团队就带来了DB11，也是这个计划中的第一款产品。　　阿斯顿·马丁与梅赛德斯奔驰合作早已不是秘密，奔驰技术控股之后，我们在V12的DB11上看到了一套奔驰的多媒体操作系统与电气系统，熟悉的雨刷器拨杆、手刹、定速巡航等等；而今天的主角DB11 V8的心脏更是来源于AMG那台4.0T双涡轮V8发动机。为什么要制造V8车型　　从Zagato到DBS，在阿斯顿·马丁的车型历史其实上并不缺乏V8车型，所以DB11的V8车型并不是为了合作而研发；首要的问题是通过这次奔驰技术的加持来降低整体碳排放，拉低售价，给消费者更多丰富的选择。V8车型与V12的不同之处 　　换装V8发动机之后的DB11在指导价上直接降低了62万元，除此之外V12车型上该有的配置V8车型一个没落；外观与内在的改变我们继续细说。 　　除了车身侧面有无V12的小标之外，最容易区分的地方就是看前大灯，花瓣式的全LED大灯功能结构与V12相同，不一样的地方在V8车型灯腔内部采用全熏黑式设计，有意突出更年轻更运动的理念。 　　全覆盖蚌壳式发动机舱盖，采用全铝材质，带有双气压挺杆以及自动吸附装置，轻放后便会自动吸合。外观上V8车型相比V12车型取消了中间两个负压散热孔，改为用发动机舱盖下方独立的导流通道对发动机中央顶置的两颗涡轮进行冷却，散热效率更高。 　　最大的不同：DB11 V8车型换装了来源于AMG的4.0T V8双涡轮增压发动机，动力参数和AMG GT S接近，最大功率510马力/6000rpm，峰值扭矩675牛·米/2000-5000rpm，换了新的点火、进排气系统，还有更轻更薄的油底壳。 　　这台V8发动机采用90°气缸夹角，两颗涡轮位于气缸夹角中间（V12发动机涡轮位于发动机两侧），所以它比之前的V12发动机更宽更短，好在DB11的设计团队在研发一开始就考虑到这款发动机的引入，所以两个塔顶之间的距离也刚好合适。从图中看，发动机完全位于前轴之后，属于名副其实的前中置发动机，加上后置的变速箱，对车辆的前后配重都起到了很好的作用。 　　由于发动机的改变，整车关于驾驶的部分都进行了优化和更新，V8车型相比V12车型减轻了115公斤，后部防倾杆强度增大，车尾会比V12车型更加活跃；配重从之前的51：49变为49：51，底盘悬架以及EBD的标定也都根据车辆配重进行了调整。更多精彩视频，尽在汽车之家视频频道 　　发动机来源于AMG，但阿斯顿·马丁对这台车的排气系统进行了调整，减少了低频的噪音，提高中高频的音色，有意与AMG那种低频的怒吼区分开，从实际感观上来说确实有差别，但很小。排气系统两侧带有排气阀门，在舒适模式下阀门关闭，废气全部经过消音器处理；阀门打开后，废气几乎不经过后部消音器，可以看做一个后部直通的排气模式。　　DB11 V8在外观方面与V12版本只有非常小的区别，厂家表示当初在设计的时候就不想让V8与V12车型有着明显的差异，因为它们无论如何都是一台DB11；而内在的变化之大却是胜过外形的差异，也真的不像我们想象的更换一台发动机那么简单，所有关于驾驶的配套设施全部进行了调整和优化，重新编写发动机控制单元以及标定，使它完全满足阿斯顿·马丁对于DB11的所有要求。"},
{"title": "不是友谊赛 对比测试捷豹XFL/沃尔沃S90", "content": "　　[汽车之家 对比测试]　　就在昨天，我的同事们刚刚拿到全新一代的宝马5系，进行了全面的测试，最终测试结果喜人，全新5系产品力强劲。其实大家都看得出来，今天的新5系、去年的新E级，加上即将换代的A6L，还将是未来中大型豪华车市场的标杆。产品可不只这三款，其他车型就算一时当不成标杆，干掉眼前的对手，当然也是进取。　　今天我们的两位主角——捷豹XFL和沃尔沃S90都是全新车型，上市时间仅差3个月。在中大型车这个级别里，A6L、5系、E级是雷打不动的第一阵营，凯迪拉克CT6和林肯大陆这俩美系兄弟算是一对儿，再刨去皇冠、辉昂等这些品牌影响力稍弱的车型，拿XFL和S90来次对比再恰当不过，对了，这可不是友谊赛。● 外观：圆润VS刚毅　　捷豹头一次国产的情境有点类似于十几年前华晨宝马和北京奔驰，让人很有新鲜感。我不知道A6L、5系的潜在车主们会不会留意一下XFL，说通俗点，40万行政级大捷豹开回家，还是挺让人心动的。再说S90，前作S80L不佳的销售业绩使沃尔沃很少被提及，但继任者S90则完全不同，开着它上街，回头率甚至是这个级别里最高的，经常能隔着车窗听到外面的路人说“这就是沃尔沃新出的……”。本次对比，我们找来的两款车分别是各自车系中2.0T高功率版本的次顶配车型，售价也非常接近。　　说起捷豹，第一想到的可能就是家族大哥XJL，修长的车身、素雅的轮圈，无论跑起来还是停着，宠辱不惊的绅士气质都挺招人喜欢。新款XF在国产加长后成了XFL，颇有些XJL的影子，再加上本身相对小众，回头率还是有的。　　S90在内外设计上绝对是非常高级的，无论是大风格还是小细节。它不算超前，但腔调拿捏得非常好，整个车身都充斥着坚硬的线条，冷峻的气质酷到骨子里。简而言之，两台车在气场上都不会让你失望，对得起中大型车的身份。　　动辄快5米1的长度，1米87、1米88的宽度，3米以上的轴距，如今中大型车的尺寸已经赶上了前几年的百万级豪车了，再想想这些车起步价基本都只要40万左右，怪不得这个级别都卖得这么好。XFL和S90的长、宽、高都很接近，XFL的轴距稍长一些，它们在这个级别里都是比较主流的尺寸。作为前驱车，S90的轴距也有3061mm，挺夸张的。　　这辆XFL的售价为48.8万元，所配备的轮圈仅为17英寸，轮胎尺寸也仅为225/55 R17，245/45 R18的轮圈/轮胎需要选装，或者56.8万元的2.0T顶配才配备。S90全系只有最低配车型是17英寸轮圈，这辆S90T5智雅版的轮圈达到19英寸，轮胎宽度也达到了255，这比XFL厚道不少。　　轮胎方面，XFL所配的轮胎是倍耐力Cinturato P7，主打舒适、节能，市场价大概在800元/条；S90配的是倍耐力P ZERO，追求操控和抓地性能，市场价大概1600/条。　　S90的尾部延续了其惊艳的外观风格，平直、简洁的线条像把一个立方体切割一般塑造而成；相比之下，XFL的尾部略显平庸，或者说……稳重大方。LED光源的尾灯以及双边共两出的排气，都是这个级别该有的表现。　　总得来说，在外观这一环节，S90小胜。如果说设计风格上，两台车还有萝卜青菜这么一说，那么细节上S90完全压过了XFL一头。在大灯、轮圈这种很重要的部位，XFL的配置明显低了。"},
{"title": "实在小伙伴 测试新款骏派D60 1.5L 5MT", "content": "　　[汽车之家 专业评测]  买车看什么？外观、动力、空间、配置，各种扇形图、柱状图在脑子里盘算了一圈儿，最终还不是因价而定嘛。同样的产品力，价格不满意，你就会觉得有的缺点扎眼睛，价格满意，你看到的可能更多就是惊喜。这回我接了辆5万多块钱的小型SUV，没拿到之前，我在心里做了个减法，心想这么低的价格，只要它这块儿OK、那块儿凑合能用就可以了。而实际测试过之后，它不但达到了我的预期，还有意外惊喜。　● 外观：身子没变 脸精神了　　如果你之前认识骏派D60（以下简称：D60）这款车，那现在看到2017款时应该不会觉得陌生。相比老款，2017款的整体轮廓没什么大变化，就算改了前脸，你还是能很快认出“这应该是D60的新款吧”。不得不说的是，新款D60这张脸可真是精神多了。　　前格栅中央的镀铬装饰条加大，与两个大灯贯穿，视觉上增加了车身宽度，比老款大气多了。大灯的面积更大了，原来有些“皱眉”的表情现在就像睁开了眼，甚至还有些犀利，精神不少。值得一提的是，新款D60全系都配有雾灯和LED日行灯，低配车的车头也不会再“缺斤短两”了，而且大灯高度可调功能也是全系标配，这样的灯光配置真没得挑。　　作为小型SUV，D60的身材算是主流水平，照片并不显大，见到真车会稍好一些。新款的车身尺寸也没什么变化，车长多出的60mm是前脸的功劳，车高多出的11mm也是因为换了新造型的车顶行李架，车体并没有变化。　　轮圈造型和尺寸都没有变化，延续了老款，205/60 R16规格的轮胎也是这个价位小型SUV的主流水平，所搭配的玲珑轮胎确实也是出于成本考虑。　　相比车头，尾部的变化就小多了。尾灯造型没变，只是凸起的灯罩形状更立体了，它的刹车灯、示宽灯、倒车灯都是LED光源的，尾灯的灯光配置也不错。全新造型的后包围变得更平直，护板和黑色塑料装饰搭在一起，下面还装了两个假的“排气管”，看着还真挺不赖的。"},
{"title": "偏执狂你好 测试斯巴鲁全新XV 2.0L", "content": "　　[汽车之家 专业评测]  除了一些中性词语外，大多数的词都带有感情色彩，或褒义或贬义，我们总是能从这个词去感知它背后的意义。偏执，听起来贬义的成分更强，但我却不这么理解。在我看来它表达的是对一件事近乎极致的追求，对外界因素困扰的毫不妥协，当你被扣上了偏执的帽子，那也说明了你在某一方面的成功。　　在汽车圈儿里，斯巴鲁一直都是我很欣赏的一个厂商。总觉得他们不会轻易向市场低头，不会轻易妥协，坚持着自己的理念。水平对置发动机、全时四驱系统，这么多年了一直在潜心钻研、不断提升，这股偏执的劲头确实让人佩服，而旗下的斯巴鲁XV车型，就是一个很好的体现。当我在日本试驾全新一代斯巴鲁XV的同时，北京的小伙伴也拿到了测试车，除了驾驶感受部分基于日版右舵车型得出外，静态表现和测试成绩都是国内版车型。　　我身边有不少斯巴鲁的死忠，86和BRZ放一起的时候也会毫不犹豫的选择后者，张嘴闭嘴就是什么GC、GD的，在他们心里翼豹简直就是神一般的存在。不过当你和他们深聊的时候就会发现，他们好像都对多年前的那款翼豹XV嗤之以鼻，并不买这种跨界的账，觉得有辱翼豹之名，不知道是不是全世界的斯巴鲁粉丝都这么想，反正翼豹XV最终没落得什么好下场。　　但是既然都把这车量产了，总不能说放弃就放弃吧，干脆改个名字，从翼豹车系里剥离出来，于是就有了基于翼豹打造的两厢跨界车斯巴鲁XV，并且在多年后的今天，迎来了车系独立后的第二代车型。　　乍看之下，这台全新的斯巴鲁XV好像和老款区别不大，车身尺寸也没有太明显的变化，不知情的情况下说它是一辆中期改款车型也都有人信。其实对于斯巴鲁这个品牌，我一直觉得它有着很强的工科气息，就是那种你在学校里能见到的，穿着格子衬衫，带着黑框眼镜，宁肯一周不洗头也要跟一个理论一个难点死磕的人。所以在设计方面，总是很难给人惊艳的感觉，他们更愿意把心思花在你看不见的，内在方面。　　在整体造型没有太大改变的情况下，细节上的优化就成了重中之重。线条更硬朗，棱角更明显，单调的腰线变为灵动的双腰线，车尾加入更多线条来凸显肌肉感。全新斯巴鲁XV在保持原有造型的基础上，让自己看着更精致。"},
{"title": "推荐1.8T中高配车型 众泰T700购车手册", "content": "　　[汽车之家 购车手册]  对于中国品牌的SUV车型，我们可选的余地非常多，例如一直很火爆的吉利博越、长安CS75、哈弗H6等等，虽然众泰旗下也有几款SUV车型，但始终难摘掉抄袭的头衔。而此次众泰T700的推出被誉为是众泰的翻身之作，并且T700的整车造型也的确有了一些原创的味道，配置丰富可以说是这台车的另一大亮点，但究竟哪款车型最值得购买、性价比最高，下面我们一起来看看。● 上市价格● 静态回顾　　众泰T700采用了全新的设计语言，整车的原创程度要比之前的T600高很多，整体造型十分犀利，进气格栅采用时下比较流行的繁星式设计，看起来时尚感很强。前LED大灯组与进气格栅相连接，整体视觉效果显得更有张力。　　车身侧面的悬浮式车顶设计十分吸引眼球，另外硬朗的线条以及翼子板上的“Z”标识和蓝色的装饰灯都使车身侧面看起来更加犀利。车身颜色方面，由于官网并没有展示出T700的全部车身颜色，所以目前仅参考汽车之家产品库的实拍车型，共有5种车身颜色。此外轮圈方面也没有展示，所以目前仅有一款样式的轮圈供大家参考。　　车尾的设计比较简洁，但却显得很有张力，后尾灯组也全都采用了LED作为光源。另外值得一提的是，车尾下方两个排气口仅为装饰，真正的排气管位于后包围内部，封死的装饰板上面还配有中国元素的花纹，这也是目前中国品牌车型常用的设计元素。　　T700的内饰采用对称式的设计，且用料和做工方面相比之前也有一定程度上的提升，但抄袭的痕迹还是有的，例如类似保时捷的方向盘和捷豹路虎车型上的旋钮式换挡，多少存在一些效仿的影子，想短时间内摘掉抄袭的头衔还是有一定难度。此外全液晶仪表的个性化设置种类很多，能呈现出不同的显示方式以及风格，中控屏幕的尺寸也很大，但界面设计的有些凌乱。　　在乘坐空间方面，众泰T700也表现出了同级别车型中较高的水平。第二排座椅支持前后调节，提高了后排空间的灵活性。另外得益于配备了全景天窗，所以前排以及后排乘客的主观乘坐感受就很宽敞，且对于头部空间的拓展也有一定的帮助。　　在动力系统方面，众泰T700共有三种动力总成供消费者选择，1.8T+5MT、1.8T+6DCT和2.0T+6DCT，其中1.8T涡轮增压发动机的最大功率为177马力（130千瓦），最大扭矩245牛·米，2.0T涡轮增压发动机的最大功率为190马力（140千瓦），最大扭矩250牛·米。此外转向系统方面，尊贵型和旗舰型同为电动助力转向，其余均为机械液压助力转向。"},
{"title": "重点推荐自动精英版 传祺GS3购车手册", "content": "　　[汽车之家 购车手册]  广汽传祺这两年在SUV市场上发力挺猛，在中型SUV市场上相继推出了GS8、GS7，加上紧凑型SUV市场上的GS4、GS5，就差个小型SUV了，这不，8月26日，广汽传祺GS3就正式上市了，这款车共有1.5L和1.3T两种排量共8款车型，今天我们就来聊聊这8款车型中哪款最有性价比。●外观内饰回顾：　　外观方面，传祺GS3整体设计得非常流畅，全身各处都不乏力量感十足的线条，车身尺寸方面在这一级别的车型当中还是有一些优势的，这也保证了较舒适的乘坐空间。　　5款车身颜色都属于比较动感有活力的颜色，也符合GS3的车型定位，更多的吸引年轻消费者的目光。全系车型总共配备了三款轮圈，除了上图中的这款18英寸双色铝合金轮圈之外，还有低配车型配备的16英寸和中配车型配备的17英寸铝合金轮圈。图中所使用的的这款米其林的Primacy3ST轮胎是一款侧重于城市舒适性的轮胎，静音效果不错。　　内饰方面给人的感觉就是精致，虽然每个地方的设计都没有那么出彩，但是糅合在一起倒也不难看，做工和用料都不错，和同级别车型相比处于上游水平。　　没有使用全景天窗并不让人太意外，因为这个价位的车型使用全景天窗的屈指可数。全系车型都支持后排座椅4/6放倒，只是放倒之后并不能形成一个全平的空间，这点有些遗憾。　　在动力方面，全系车型有2种动力，分别是1.5L自然吸气发动机匹配5MT/6AT变速箱和1.3T涡轮增压发动机匹配6AT变速箱，购买小型SUV的用户通常不会太在意动力表现，所以1.5L自然吸气发动机未来会是销售的主力，并且自然吸气发动机在后期维护保养的成本上较之涡轮增压发动机要更便宜一些。GS3所使用的6AT变速箱可以说是全系车型中的一大亮点，因为同价位车型大部分还在使用双离合变速箱。"},
{"title": "首推两驱智尚型 马自达CX-5购车手册", "content": "　　[汽车之家 购车手册]  上一代长安马自达CX-5上市时，填补了国产马自达在紧凑型SUV上的空白，大家在选购这一级别车型的时候，又多了一种选择。不过四年过去，当年造型已经逐渐不能满足消费者的审美需求，而今天(2017年9月21日)，我们迎来了它的换代车型，新车外观、内饰都有了比较明显的变化，尤其是外观，看起来更动感了，那么本文我们就来探讨一下，到底哪款车型最值得购买。● 静态表现回顾　　在聊配置之前，我们先对全新马自达CX-5的静态表现做一个简单回顾，看看新车的表现是不是符合您的口味。　　更狭长的大灯造型、更粗壮的中网镀铬装饰，让新车不再有老款车型上那种呆萌的感觉，它变得精神了很多，这种进化很符合现在的大趋势，我想大多数消费者应该会喜欢这样的外观。　　车身侧面的改变并不大，仍然拥有敦实饱满的轮廓，车身尺寸方面，全新车型在宽度和高度上和老款有席位差别，而车长和轴距则保持一致，是比较主流的紧凑型SUV身材。　　聊聊车身颜色和轮圈吧，全新马自达CX-5共有6种漆色可选，这次主打的是水晶魂动红和铂钢灰，个人觉得水晶魂动红色更漂亮，看起来有那种明暗交错的律动感，这种感觉非常“马自达”，老款车型选择混动红漆色是要加钱选装的，新车预计也会如此，毕竟这种漆面成本更高，也是可以理解的。轮圈样式就简单多了，2.0L车型使用17英寸轮圈，2.5L车型是19英寸的，造型都不算夸张，接受起来很容易。　　车尾虽然能看到老款车型的影子，但是变化也是不少，看起来表情更“愤怒”一些，主要是由于突出的线条和变小变精神的尾灯，个人很喜欢这种改变，不再那么“憨憨”的了。　　来到内饰，你会发现全新马自达CX-5的中控台看起来没那么臃肿了，简单精干了不少，而且使用了悬浮式中控屏幕，符合现在的潮流。关于内饰颜色，全新马自达CX-5根据配置级别的不同大致分为三种，低配米色、中配黑色，高配则可以在黑色和白色之间选择，都是很常规的颜色，要是能再来一种棕色的话，我想大家应该都会赞同吧。　　乘坐空间方面，全新马自达CX-5表现不错，以1.73米的体验者为例，前后排头部空间都有两拳，而且后排腿部空间达到了超过两拳的程度，家庭使用足够使用了。后备厢表现同样让人欣喜，不仅尺寸可观，而且规整度好，空间利用率很高。　　动力系统并没有给我们带来什么惊喜，依旧使用了马自达名片式的创驰蓝天2.0L和2.5L自然吸气发动机，参数上也没有增长。全系仅有最低配车型使用了6MT手动变速箱，剩余车型都是6AT手自一体变速箱，悬架也是这一级别常见的前麦弗逊+后多连杆的组合。"},
{"title": "推荐自动智联豪华版 新款名爵3购车手册", "content": "　　[汽车之家 购车手册]  上汽新款名爵3今日在2017成都车展上正式上市，新车不仅外观内饰有着非常明显的进化，而且原来了AMT车型换装了4AT变速箱，作为一款中期改款车型，这样的变化让我们感到欣喜，那么四款车型应该怎么选，哪款性价比最高？本文就来为您揭晓答案。● 上市价格● 静态回顾　　在分析配置之前，我们先来做点儿功课，简单回顾一下新款名爵3的静态表现。我们先从外观说起，不得不说，相比老款车型这是非常大刀阔斧的改变。另外需要向您交代一下的是，目前新车刚刚上市，车型图片不全，如果没有特殊说明，下文中静态展示和配置分析用的图片都是1.5L 智联豪华版(也就是全系的次顶配)，还请您谅解。　　相信从图片中您已经看出来了，虽然这只是一次中期改款，但是新款名爵3的前脸已经看不太出来原来的模样，形如“大哥”名爵ZS的多边形中网、开眼角的大灯设计和灵感来源于伦敦之眼的大灯内部结构，都让它从一个不显山不露水的毛头小子成长为一个时尚帅哥。　　从侧面看，车身轮廓相比老款车型没有大的改变，这在我们的意料之中。由于造型上的变化，新款名爵3相比老款，在长宽高尺寸上都发生了改变，唯一没变的就是轴距。和同为小型车的丰田致炫相比，尺寸方面各有所长，是同级别中比较主流的水平。　　官方网站目前公布了四种纯色的车身颜色，都是比较明亮欢快的配色，正符合年轻朋友对时尚个性的追求。如果这还不能满足您的话，那就选择带拉花的版本吧，就我个人的审美而言，赛道版还是挺漂亮的，据消息称9月30日前交车的车主可以获赠车贴，价值千元左右。　　受成本的限制，名爵3最低配使用14英寸钢制轮圈，次低配使用15英寸铝合金轮圈，而次顶配和顶配车型所用的是16英寸双色铝合金轮圈，从价位来看，这种设定还是比较合理的。　　车尾的变化没有车头那么明显，依旧延用了大尺寸的竖向尾灯组，用在这么一个小车上，还挺能彰显个性的，而且足够有辨识度。　　随着时间的推移，老款车型的内饰已经显得有些老气横秋，作为一台目标群体是年轻人的车，这样肯定是不行的。于是改款后的名爵3在内饰设计上也下了很大的功夫，中控台、方向盘经过重新设计后和车型调性相契合，至少每天开车看着这样的内饰心情应该会很愉悦。新款名爵3内饰只有黑色一种配色，如果能多些选择的话就更好了。　　改款后名爵3的座椅造型也进行了调整，尤其是前排座椅，更加注重对大腿两侧和腰部侧翼的支撑。需要指出的是，顶配车型则是织物和皮质拼接的座椅材质，另外三款配置车型都使用了纯织物座椅，但是这种带有英伦风的格子纹是全系标配的。由于是中期改款车型，轴距没有发生改变，所以乘坐空间没有什么大的变化，大家可以回顾之前老款车型的体验文章，传送门在这里>这里<。　　最后我们来看看动力系统和悬架，新款名爵3四个配置车型中只有最入门的版本使用了1.3L自然吸气发动机+5MT手动变速箱，往上的三款车型都是1.5L自然吸气发动机+4AT的组合，虽然4AT看着有些落后，但是想想它是从AMT变速箱升级而来，也就没什么可抱怨的了，而且不论是1.3L还是1.5L发动机，参数上相比老款都有一个小幅度的提升。"},
{"title": "推荐1.5L自动铂翼型 福特翼搏购车手册", "content": "　　[汽车之家 购车手册]  记得福特翼搏前几年刚上市的时候，市面上还没有这么多小型SUV以供选择，现如今，在小型SUV市场上的竞争是愈演愈烈，作为这个市场上的先行者之一，翼搏也迎来了自己的中期改款，那么新上市的改款翼搏到底买哪款合适呢，今天我们就来看看。●外观内饰回顾　　新上市的翼搏属于中期改款车型，车头造型变化颇大，硬朗的格栅造型和翼虎是同一风格，侧面和车尾的变化都不大，尺寸方面比老款车型长65mm，但是轴距没有变化。新款翼搏总共有5种颜色可以选择，个人觉得喀纳斯蓝和火焰山红相对比较好看，更适合年轻人一些。轮圈方面，16英寸钢制轮圈只配备在了精翼型上，其余车型都使用了17英寸的铝合金轮圈。　　内饰方面的变化更符合现在的审美，黑色搭配橙色的运动版内饰显得很动感，普通版车型只有两种内饰颜色可选。　　乘坐空间方面，身高180cm的体验者进入前排后，头部空间还有约4指，后排头部空间还有约3指，腿部空间约1拳3指，作为一台小型SUV，这样的空间表现可以接受。　　实拍车型中选装上了后备厢平置垫板，所以可以调节后备厢的盖板高低，后面的配置分析中我们会详细讲解新款翼搏的选装情况的。　　动力系统方面，新款翼搏新增了2.0L+6AT且配备四驱的新车型，1.0T车型也由之前的手动变速箱换为了自动变速箱，1.5L车型则搭配了5MT和6AT。悬架结构方面，只有顶配2.0L车型是后多连杆独立悬架，其余车型后悬架使用的还是扭力梁式非独立悬架。"},
{"title": "重点推荐P250 S 路虎揽胜星脉购车手册", "content": "　　[汽车之家 购车手册]  今年9月，路虎揽胜系列第四位成员-星脉正式上市，它的定位(也包括定价)介乎于揽胜极光和揽胜运动版之间，它的出现也进一步完善了路虎揽胜系列的产品线。本文我们就来看看，先期上市的6款车型中哪款最值得推荐。● 上市价格　　其实上市价格从侧面印证了星脉的定位，通俗点儿说就是比极光贵，比揽胜运动版便宜，说到这儿还得提一句，先期上市的星脉只有两款发动机，即P250(低功率2.0T涡轮增压发动机)和P380(3.0L机械增压发动机)，而将来还会有P300(高功率2.0T涡轮增压发动机)加入，挺值得期待。● 静态回顾　　星脉的侧面轮廓以及细节线条也是非常夺目的，车窗在车身高度上的占比很小，而且后悬有上扬的设计，营造出不错的动感，即使停在那儿也会感觉它蓄势待发。在长、宽、高和轴距这些参数上，星脉也都完全介于揽胜运动版和揽胜极光之间，和同为中型SUV的保时捷Macan相比要大一圈。另外，车门把手采用了隐藏式设计，至少在目前来看，这种形式的门把手还是很新颖的。　　相比于车头和车侧，星脉的车尾看起来稍微普通一些，不过仔细端详一下，狭长的尾灯组、双边共两出矩形排气以及饱满的车尾线条和整车的风格挺搭的，至少没减分。　　来到星脉的车内，能够明显感觉到和以往路虎车型的不同，尤其是我们用来展示的这台白色内饰车型，似乎感受到了一些沃尔沃的那种简约风格。虽说简约，但科技感也是一流的，全系标配的双中控屏幕、标志性的旋钮式换挡，星脉的内饰用“继往开来”去形容，应该是恰当的。　　其实作为一台中型SUV，星脉的乘坐空间表现不算优秀，只能算是够日常使用。不过后备厢的表现很不错，尺寸够大而且平整度高，实用性不言而喻。　　先期上市的星脉共有两款发动机可选，分别是低功率2.0T涡轮增压发动机和3.0L机械增压发动机，配的都是8AT手自一体变速箱，其中2.0T发动机是捷豹路虎自主研发的Ingenium系列发动机，是英国伍尔弗汉普顿发动机工厂生产的，另外刚才也说到了，搭载2.0T高功率发动机的P300车型会在晚些时候上市。　　第一页没聊外观颜色、内饰颜色以及轮圈样式，是因为在这三个方面的选择范围非常大，所以在第二页我们会为大家完整展示这方面内容。"},
{"title": "推荐时尚型 天逸 C5 AIRCROSS购车手册", "content": "　　[汽车之家 购车手册]  说到法系车，可能很多朋友的第一印象就是外观很有新思路，本文的主角——雪铁龙天逸 C5 AIRCROSS（下文中简称为：天逸）就是这样一部高颜值的车，相信有不少朋友都对它个性的外观充满了兴趣，那么下面，我们就来看看到底哪个配置的性价比最高吧。　　没出预料，天逸的上市价格总体比预售价格便宜一些，而值得注意的是，1.8T(380THP)车型还可享受1万元厂商给的购置税补贴，非常贴心；而且除了最低配舒适型外，还可最高获得1万元的置换补贴，和24期免息贷款。●外观内饰回顾：　　天逸的外观具有极高的辨识度，造型设计比较张扬，并且还会给人一种可爱的感觉。尺寸上比兄弟车型标致4008稍宽、稍高一些，长度和轴距都一样。　　天逸的车身颜色有五种选择，有很亮眼的那种，也有常规的黑色、白色，我个人觉得买这种彰显个性的车，还是火山橙和冰山蓝好看。另外，天逸的轮圈造型有17和18英寸两种，除了最低配以外，都使用的18英寸双色轮圈(17英寸单色轮圈目前找到的资料图质量不高，后续有图了我们会第一时间更换),而且天逸全系标配米其林浩悦系列轮胎，为行车时的静音性和舒适性提供了一些保障。　　内饰方面，大量矩形元素的应用使得整体风格洋溢着青春气息，和兄弟车型标致4008那种充满科幻感的中控设计并不相同，我想，会有不少女孩子喜欢天逸这样的格调吧。另外，内饰颜色大致分为3种，分别为深灰、浅灰和雅棕。其中，深灰内饰材质又分为织物、织物皮革镶拼和Claudia真皮三种，浅灰内饰只有织物皮革镶拼一种材质，雅棕内饰也只有Claudia真皮一种材质。　　乘坐空间方面，天逸的表现不错，后排腿部空间能达到两拳，而且后排座椅坐垫比较长，对大腿的承托更充分；另外中央地台的高度并不算太高，只是中间座椅靠背填充物较硬，总的来说是令人满意的。　　后备厢的平整度还可以，尤其是后排座椅放倒之后，能形成一个相对平整的空间，增加了实用度，516-1310L的空间对于家庭用户来说已经足够使用了。　　动力方面，和标致4008完全一样，天逸也有两个排量可供选择，1.6T发动机匹配6AT变速箱，最大功率167马力，最大扭矩245牛·米，1.8T发动机匹配6AT变速箱，最大功率204马力，最大扭矩280牛·米。有一个细节值得注意，350THP(1.6T)和380THP(1.8T)车型虽然都用的是6AT变速箱，但是只有380THP车型使用了炫酷的电子挡杆。"},
{"title": "舒适科技之战 宝马5系静态对比奔驰E级", "content": "　　[汽车之家 车型PK]  就在全新宝马5系上市当晚，我打开手机朋友圈，想了解一下全新5系售价时，惊喜的发现朋友圈被一条《你的时代，由你定E》的链接刷屏了，当时不由得笑出声来，奔驰这是想在属于5系的夜晚抢风头啊。显然在我看来，这一次更早一步进入市场的奔驰E级有些坐不住了，究竟孰强孰弱，这场口水战一直在进行着。所以不如今天，我们将两位选手拿到台面上比它一比。　　首先，选车规则我们自然选择了未来注重走量、配置丰富且动力水平势均力敌的两款车型，分别为宝马530Li尊享型豪华套装以及奔驰E 300 L运动豪华型，两款车官方指导价分别为52.49万元与49.98万元。两者均为配备2.0T高功率发动机的顶配车型，其中全新宝马5系售价相对较高一些。之所以E级没有选择E 300 L豪华型，是由于展车原因我们并没有实际拍到，考虑到运动豪华型的变化除了大标前脸与方向盘造型不同，其余完全一致，还望体谅。● 外观对比　　一款号称是“小S级”，另一款则是缩小版7系，单聊两款车的外观，奔驰E级无论大标的运动版，还是立标的普通版，都透露着一股稳重的气息，让你挑不出毛病，商用家用皆适宜，尤其是黑色涂装真的很适合它。5系则恰恰相反，与上一代车型相比，它似乎给人更加活泼的感觉，年轻阳光，运动气场十足。别看两者都是套娃时代的产物，但我仍觉得单论外观来说，奔驰E级还是略胜一筹。　　宝马5系在车身尺寸上占据绝对优势，无论长、宽、高甚至轴距，都相比E级要大，尤其以轴距相差较为明显，5系的轴距相比E级长了29mm，如果不是数字对比，单从视觉来看，你很难想象到5系的尺寸竟然会大一号。　　两款车均配备的是18英寸轮圈，5系的为多辐条样式，而E级则是双五辐样式，看起来更加简洁耐看。两款轮圈统一匹配的是普利司通泰然者T005L轮胎，定位偏向舒适性但也注重一定操控性能，尺寸同样为245/45 R18，完全无差异，这条轮胎的价格为1300元左右。这一点来比，两款车基本在同一水平线上。但有一点值得注意，M运动套装车型（售价与豪华套装相同）配备的是19英寸轮圈，前245/40 R19，后275/35 R19的轮胎，E级运动豪华型则采用与豪华型相同的轮胎。　　车尾的设计方面，5系的尾部造型比较有争议，有些3系尾部放大的感觉，尤其是尾灯部分的造型，尽管尾灯覆盖面积很大，但却稍显突兀。E级的尾部就不用多说了，你可以说它像C级，也可以说像S级，但整体样式很协调这个不能否认。值得一提的是，5系增加了M套件车型可选，底部后包围采用黑色设计，给予消费者更多的选择。　　终究，萝卜青菜各有所爱，我们在这里不去将两者孰强孰弱进行直接对比，喜欢哪个完全看的是消费者的胃口。"},
{"title": "有颜值更需内在 科雷傲静态对比自由光", "content": "　　[汽车之家 车型PK]  随着市场购买力愈发年轻化，汽车的“颜值”已经逐步成为消费者购车因素的重点之一。今天，我们就将两款典型的“颜值即正义”车型拉出来对比一下——东风雷诺科雷傲与广汽菲克Jeep自由光。虽然两款车的车型定位略有不同，但极其接近的售价还是令它们成为了间接的竞争对手，它们各自优势是什么？您不如跟着我往下看。　　此次我们选出的对比车型分别为科雷傲2.0L两驱豪华版与自由光2.0L优越版，两款车官方指导价分别为20.58万元与21.98万元，虽然自由光售价略高，但鉴于目前自由光市场上2.0L领先版与2.0L智能版几乎完全没有现车，且2.0L优越版车型目前有1-2万元经销商终端优惠，最终购车价格基本与科雷傲2.0L两驱豪华版持平，因此我们选取这两款车进行对比。　　就外观来讲，自由光与科雷傲都可被划分为“颜值控”的选择，只是两者走的路线稍有不同。自由光，标准的个性化定位，甚至有些偏执，因此喜欢与不喜欢它外观的人都不少；科雷傲，典型的老少通吃，时尚年轻之余，还不失稳重，靠脸即可俘获消费者的典型代表。　　科雷傲的车身长度比自由光多23mm，但车身宽度与高度则是自由光更具优势，只是这点优势很难被肉眼识别出来。另外，由于自由光前包围底部黑色塑料覆盖面积更大，反而车身还更显高挑一些。而轴距方面，两款车同为2705mm，打成平手。　　两款车均为2.0L顶配版车型，均配备17英寸轮圈且为双五辐样式设计，但科雷傲的轮胎扁平比比自由光稍高，达到65%，也就是说科雷傲的轮胎胎壁更厚一些。但实话实说，对于家用SUV来说，60%与65%的轮胎扁平比基本在乘坐感受方面很难对比出明显区别，差异也只是在数字上了。　　另外，相信仔细的你一定注意到自由光的轮胎品牌，我们拍摄到的这台车配备的是Firestone（风驰通）品牌轮胎，这是一个美国轮胎品牌，在国内比较少见。目前，该品牌已经被普利司通收购，并列为子品牌。　　车尾设计科雷傲与自由光均没有自身前脸造型那么张扬，均是比较平淡的设计风格，但在细节设计元素上则各有特点。科雷傲尾灯造型基本是为了与前脸相呼应，采用了半贯穿样式设计，后包围也带有“伪排气管”样式的装饰件，立体感营造的很好。而自由光则是采用外露的单边单出排气管布局，黑色后包围面积更大。因此尾部造型的对比，我认为科雷傲略胜一筹。　　有句话说得好，“情人眼里出西施”，真谈自由光与科雷傲外观谁输谁赢，结论我认为各有千秋，两车都是消费者心中的颜值代表，因此这一回合基本难分高下。想分出孰高孰低，其他方面的表现就显得至关重要。"},
{"title": "后来者居上 全新一代CR-V静态对比翼虎", "content": "　　[汽车之家 车型PK]  如果早些时候，你让我对东风本田CR-V与长安福特翼虎两款车进行比较，也许CR-V除了优惠后出色的性价比与销量之外，产品力很难与翼虎直接抗衡。但如今却不同了，随着全新CR-V上市，两者竞争格局似乎出现了微妙的变化，这与CR-V本身的整体提升有着很大的关系，所以今天，我们不如把这两款车再拉一起聊聊。　　受限于目前全新CR-V的到店情况，我们此次对比选取的两款车型分别为CR-V 240TURBO 自动四驱尊耀版和翼虎EcoBoost 180 四驱尊翼型，两款车型均为其1.5T车系的顶配车型，售价分别为24.98万元与25.98万元，所以具有直接竞争关系。但目前翼虎市场优惠有3-4万元左右，因此终端价格占有部分优势。外观对比　　毕竟征战市场十多年，CR-V早已给人一种老套稳重的感觉，尽管相比上一代车型造型并没有翻天覆地的变化，但全新CR-V的造型还是给人不少惊喜。如果你说比谁更年轻，翼虎更为棱角化的设计确实占有不少优势。可全新CR-V的整体造型感其实也不差，它的受众群体绝对更丰富，老少皆宜。　　两者车身尺寸相比基本各有千秋，没有绝对的短板。全新CR-V的车身长度与宽度更长，而翼虎的高度与轴距更大。各个尺寸的差距除了长度达到61mm以外，其余基本都不大于30mm。而就视觉来看，全新CR-V的侧面造型确实更加舒展，而翼虎则是突出紧凑。　　两车均配备18英寸轮圈，全新CR-V的轮圈样式更加新潮，而翼虎的多辐轮圈样式比较简洁单一，但从视觉上来说，翼虎的轮圈样式看起来会显得更大一些。轮胎方面前者匹配尺寸为235/60 R18的米其林浩悦轮胎，售价约1000元左右；后者则是匹配尺寸为235/50 R18的固特异安节轮轮胎，售价约700元左右。相比较而言，全新CR-V的轮胎扁平比更高，且后期更换费用更贵一些。　　尽管全新CR-V的车尾设计已经相比老款车型进行了明显改动，包括全新“L”样式尾灯以及双边共两出的排气布局，但样子仍说不上好看，尤其是过于平直的尾部线条，稍微有些缺乏层次感。这一点，翼虎就好很多了，无论是设计感还是像尾灯、排气这样的关键设计元素，都更加协调。　　只能说，全新CR-V的造型已经有了足够的改变，但是变化还是相对保守，和翼虎这样突出造型设计的车型相比，确实没有太明显优势。总之，萝卜青菜各有所爱，翼虎这样的前卫设计也并不一定是所有人的菜，而全新CR-V比较中规中矩的造型也有可能受众群体更广。"},
{"title": "针锋相对/各有侧重 D-MAX对比纳瓦拉", "content": "　　[汽车之家 车型PK]  随着皮卡解禁政策的放开及国内诸多皮卡产品的不断涌现，一些合资品牌也将海外皮卡产品引入国内，并开始打造相比工具型皮卡更高一级的产品。郑州日产的纳瓦拉于今年6月份正式上市，而搭载3.0T柴油发动机的2018款江西五十铃D-MAX也于8月中旬刚刚上市。这两款车型也成为目前皮卡产品中最针锋相对的产品。虽然针锋相对，但是两者又各有自己所侧重的地方，那么接下来，我们就来看看两者的具体对比吧。　　在文章中，我们都选择了两个车系中的顶配车型作为对比，他们也都是四驱自动挡车型，因为在动力系统方面，两者也存在着各自的特点。它们分别为：江西五十铃D-MAX 2018款 3.0T 四驱自动超豪华型4JJ1-TC HI（指导价格为20.48万元，以下简称D-MAX）和郑州日产纳瓦拉 2017款 2.5L自动四驱豪华版QR25（指导价格为18.78万元，以下简称纳瓦拉）。两者虽然相差了1.7万元，不过纳瓦拉存在着一些选装性配置，我们会在配置对比中进行详细介绍。另外，两者目前都为新车，因此暂无现金优惠。● 外形对比：饱满魁梧是共性 D-MAX配置更全面　　从外形方面来看，两者的共性就是饱满魁梧，并且在进气格栅、后视镜外壳及门把手等处加入了镀铬装饰，看起来也更显精致。车身尺寸方面，D-MAX在长度和宽度方面占有一定的优势，而纳瓦拉在高度和轴距上更突出一些。　　对于一款皮卡车型来说，尾部的造型相对都比较方正平庸，辨识度最高的地方还是各自的标识。从外观的配置对比来讲，D-MAX具备行李架、侧踏板、货架、倒车雷达及后视镜电动折叠等；而纳瓦拉在外观方面的选装配置不少，它的LED前大灯是个亮点，并且在轮胎的规格和品牌方面稍占优势。"},
{"title": "出来混得有真本事 君威静态对比迈腾", "content": "　　[汽车之家 车型PK]  擂台赛是由古代沿袭到今天的一种传统赛制，守擂的一方通常是已经连赢多场的常胜将军，而功擂的一方都是些意气风发的初生牛犊，抱着你死我活的心态去挑战擂主。在比赛中擂主的压力普遍会更大，因为一不留神就会身败名裂，而攻擂的小子们一定是信心满满，卯足了劲去拼。今天我们要对比的君威与迈腾就是类似这种关系，驰骋多年的迈腾，无论从销量数据还是产品力上都有着不错的表现，而刚刚换代完的君威，带着一身锐气前来报到，究竟年轻的小将能否撼动大哥的地位，就让我们一起来看看吧！　　此次我们选出的对比车型为君威 20T 尊贵型和迈腾 330TSI 尊贵型，两款车型的官方指导价格分别为21.98万元和25.89万元。参加此次对比的君威 20T 尊贵型是1.5T排量中的顶配车型，而迈腾 330TSI 尊贵型同样是1.8T排量中的顶配车型。虽然两车的官方指导价相差接近4万元，但是迈腾现在有着较大的市场优惠，真正的成交价格比较接近，所以我们选择了这两款配置、排量、受关注度都相似的车型进行对比。　　两车在外观方面可以说完全不是一个类型，从这个饱满并附有攻击性的车头就能看出，君威属于那种偏于运动的风格，而迈腾一看就是成熟稳重一派的代表，贯穿式的镀铬格栅，较为扁平的车头，也很难让人说出哪里不好看。值得一提的是，君威 20T 尊贵型配有Matrix矩阵式全LED大灯，共有8种照明模式，且带有主动避让来车的功能。　　在车身尺寸方面，君威在长度和宽度上有着优势，而高度和轴距方面迈腾要大于君威，另外轴距的差异会影响到车内的空间，尤其是后排的空间。　　君威配备的是17英寸双五辐式铝合金轮圈，造型相对普通。而迈腾则配备和君威相同尺寸的轮圈，但造型和颜色的搭配上要比君威漂亮很多。轮胎方面，君威匹配的是固特异的御乘系列轮胎，规格为225/55 R17，这是一款注重抓地力和静音效果的轮胎。迈腾匹配的是米其林浩悦轮胎，规格为215/55 R17，是一款注重静音舒适的轮胎。　　君威车尾的设计并没有车头那样吸睛，但整体比较协调，小鸭尾的设计也算是彰显自身的运动风格，但唯独隐藏式的排气与运动的造型不太相符。而迈腾相对稳重的设计又让它有着成熟男性的魅力。　　两车的外观造型像是给不同年龄层的人设计的，君威运动化的外观设计显然是为了吸引年轻人的目光，而迈腾那副成熟稳重的样子更符合商务人士或者年龄稍大那些人的审美。两款车具有不同的性格，就看哪个比较合自己的胃口。"},
{"title": "强者的对决 GL8 Avenir静态对比大捷龙", "content": "　　[汽车之家 车型PK]  别克GL8，有着陆上公务舱之称的MPV车型，在国内消费者心中具有举足轻重的地位，而全新一代GL8上市时，一款象征着车系最高产品力的GL8 Avenir车型，走到了国内消费者面前。大捷龙，则是一款有着悠久历史的MPV车型。此次全新大捷龙（海外名叫Pacifica）正式引入国内后，再度被消费者重点关注。一款是在国内销量称霸的国产MPV，另一款是有着全球销量传奇的进口MPV，两者走到比武台上，想必对决一定相当精彩。　　先聊选车规则，之所以选择别克GL8 Avenir与大捷龙两款车型，主要考虑到两款车可以说是目前市面上普通品牌中高端MPV车型的新产品，两车官方指导价分别为44.99万元与49.69万元。别看两款车存在近5万元的差价，但仔细将两款新车对比后，我们发现两者各有优势，确实有些意思。一款是别克GL8车系的最高端定制产品，主打豪华品质；另一款是完成换代不久，拥有悠久历史定位，体现纯美式豪华的大捷龙。同是美系品牌产品，我们一定要将两者比一比。● 第一回合：造型设计与外部配置对决　　单聊两款车的外观设计，别克GL8 Avenir与其余低配置GL8车型差异并不大，只是在一些设计细节元素上更有品位，整体造型还是想塑造宜家宜商的感觉。而大捷龙则是颠覆了老款车型的设计理念，整体造型更加前卫激进，把克莱斯勒最新产品设计理念都融入车型中，更像是为了家用市场做了更多妥协。所以单论外观来说，两者想告诉消费者的是两种定义，只论设计感，我认为大捷龙更好看。　　在车身尺寸上，两个产品各有长处，长度与高度，别克GL8 Avenir占优。宽度方面，大捷龙更好，且有着绝对优势。两款车的轴距相比，大捷龙仅比GL8 Avenir轴距大1mm，基本可以忽略不计。所以在车身尺寸方面，两款车并没有绝对败者，毕竟这些数据上的差异，体现在空间表现上才是最有价值的。　　两款车同样配备的是18英寸轮圈，均是双五辐样式设计，但还是GL8 Avenir的轮圈样式看起来更耐看一些。GL8 Avenir匹配尺寸为225/55 R18的马牌PROCONTECT TX轮胎，主打舒适静音与经济节能，售价约975元/条；大捷龙则匹配尺寸略大的235/60 R18耐克森NPriz RH7a轮胎，同样主打舒适静音，目前我们无法从国内查询到这款轮胎的售价，海外官方售价约125美元（约合800元左右）。　　与前脸造型差不多，GL8 Avenir的车尾设计相对保守一些，悬浮式车顶设计算是这款车足够创新的设计元素之一，但尾部整体样式依旧是方方正正的，没有运用太多的层次线条。而大捷龙的尾部更妖娆一些，后车窗通过黑色涂装与动感的尾灯融为一体，看起来样式更加年轻，视觉冲击力也强一些。　　其实外部的比较之后，单论设计感来说，大捷龙确实更好一些，外形设计上有创新，不再是传统MPV的即视感。而GL8 Avenir毕竟照顾到了产品定位，所以在设计上没有太多激进的设计，不过悬浮式车顶算是个个性元素之一。终究萝卜青菜各有所爱，两款车的外观设计对于消费者来说，也得根据不同需求进行选择。而外部配置方面，大捷龙稍胜一筹，两侧电滑门、远程启动发动机等配置还是更丰富一些。"},
{"title": "到底能开多远（3） 伊兰特EV性能测试", "content": "　　[汽车之家 专业评测]  早在一个月前我就试驾过这台伊兰特EV，当时它的驾驶感受给我留下了深刻的印象，开起来十分顺手，除了没有发动机和排气的声音以外，其他方面的表现也和汽油车没什么两样，甚至它动力输出的线性程度要好于汽油版车型。而今天我测试的主要目的，是看它270km的续航里程是否真实可靠，实际的续航里程结果又是怎样的。　　下表为汽车之家实测部分电动车的续航里程，由于测试条件不同，仅供参考。　　此次我们拿到的这台试驾车为GS PLUS版，售价为20.28万元，这辆伊兰特EV不仅可以享受国家+北京市的双重购车补贴（4.4+2.2万元），还能额外享受北京现代2.3万元的专属环保基金，所以最终补贴完之后为11.38万元。　　由于这台伊兰特EV在外观内饰以及配置方面同汽油版车型大致相同，所以在本文中就不再进行介绍，感兴趣的朋友可以点击我之前的试驾文章。关于充电　　伊兰特EV采用的是三元锂电池，其容量为35.6kWh，在功率密度以及低温性能方面有一定优势，综合工况下的续航里程为270km。续航能力测试　　此次测试耗时一天，整整8个小时，测试路段包括市区拥堵道路、带信号灯的城区道路、环路以及畅通的高速公路等综合路况，车外温度33摄氏度，全程开启空调三挡风22摄氏度，开启ECO节能模式，驾驶方式为正常文明驾驶，不踩全“油”门，但超车、提速等动作该有还是会有。　　当续航里程剩余19km时，我们完成了对伊兰特EV的续航测试，此时已行驶了236.3km，加上剩余的19km，基本可以得知在此工况下（全程开空调、室外温度33摄氏度、平均时速29.5km/h）伊兰特EV的实际续航里程为256km，和厂家标定的270km续航差距很小，基本上可以做到表显续航和实际里程相符合，如果仅用于城市代步，它的表现还是很不错的。试驾感受　　对于一台电动车来说最重要的是续航里程，如果同时具备较好的行驶质感，自然更会为它加分，伊兰特EV就是这样一个例子。首先它开起来并不会有索然无味甚至是虚假的感觉，反而在转向、悬架以及底盘方面都给予驾驶者一些回馈，让你觉得开着它并不是那么的无聊。　　电动车通常都有一踩电门便一窜一窜的感受，而伊兰特EV在这方面调校得比较不错，它的油门踏板很好掌控，不会因为深一脚浅一脚的驾驶方式使得它的动力来的过于突兀。刹车踏板的脚感有些偏轻，但制动效果还算比较线性。　　在ECO模式下行驶，只要你控制好车速和车距，甚至都不需要经常踩刹车，因为松开“油”门时，动能回收系统所带来的制动力度已经很明显了。当挂入B挡，为了回收更多的动能，系统介入的方式就会粗鲁的多，就像有人在后面狠狠的拽了你一下，车内的乘客也很有可能被搞得前仰后合。　　悬架的调校明显是偏于舒适的取向，初段的表现比较柔软，可以过滤掉大部分的细碎颠簸，但方向盘上还是能感受到一丝振动。而后段又呈现出有韧劲儿的一面，在经过减速带时，悬架行程压缩得比较明显，但经过后不会软踏踏的落在地上，而是靠悬架的后段支撑住整个车身，不会有太多明显的跳动。　　电动车行驶过程中的电流声是在很多车型都存在的问题，在这方面伊兰特EV明显是做了功课的，即使在起步或者大力踩下电门的时候都不会有明显的电流声，仅仅是在滑行的时候会听到一些细微的声音，除此之外胎噪和风噪抑制的也比较到位。"},
{"title": "务实派VS科技派 柯迪亚克对比标致5008", "content": "　　[汽车之家 车型PK]  在如今这个全民看脸的时代，长得好不仅可以加分，甚至可以决定你是否能够胜出，就像现在很多的歌手选秀比赛，唱功好的可能会待定，但颜值高的、女生们喜欢的就可以直接晋级。其实这没有什么不公平的，有本事你也有这张帅气的脸。人如此，车亦如此，柯迪亚克与标致5008便是中型SUV阵营中颜值很高的两位，光靠这张“脸”就引来了不小的热度，可我们今天不光是要看脸，还要看内在和实力。这场综合实力的斗法究竟谁会更胜一筹呢？不如咱们一起往下看。 　　此次我们选出的对比车型为柯迪亚克7座两驱豪华科技版和标致5008 380THP7座豪华版，两款车型的官方指导价格分别为24.98万元和25.47万元。首先此次实拍的柯迪亚克是1.8T排量中的顶配车型，也是两驱版本的顶配车型，而5008选择的是全系的次顶配，同样是1.8T的排量，考虑到顶配车型豪华GT版要比次顶配车型贵出2.5万元，配置上存在着不小的差异，并不是走量的车型，所以我们选择了两款价格相对比较接近，分别在各自车型中性价比较高的两款车型进行对比。　　就外观而言，两台车可以说是各有千秋。柯迪亚克就像一位帅小伙儿，车身上随处可见的硬线条将运动“型男”的气质体现的淋漓尽致。而5008更像是一位很有范儿的潮男，第一眼给人的视觉冲击力很强，每一个细节都充满了设计感和法国人的浪漫情节。   在灯光配置上，柯迪亚克采用远近光一体LED大灯组，而5008仅顶配车型才配有LED大灯，有些不够厚道。　　在车身尺寸方面，柯迪亚克的长和高都要比5008多出28mm，高度上高出了21mm，尺寸上有着比较明显的优势。但在轴距上，5008要比柯迪亚克多出49mm，这对于车内的乘坐空间，尤其是第二排和第三排有着较大的影响。　　柯迪亚克配备的是18英寸花瓣式的轮圈，造型十分运动，视觉效果不错。5008则配备的是19英寸双色多辐式轮圈，相比柯迪亚克它的设计感更强一些。轮胎方面两车选用的都是马牌轮胎，柯迪亚克采用的是ContiSportContact5轮胎，尺寸为235/55 R18，适用于SUV的一款注重运动性和抓地力的轮胎。5008采用的是CROSS CONTACT LX Sport轮胎，尺寸为235/50 R19，定位偏于静音舒适。此外柯迪亚克配备有非全尺寸备胎，而5008并未配有备胎。　　车尾的设计显然是5008技高一筹，棱角分明的造型，黑色与白色的搭配以及虎爪式的尾灯都使它的尾部称得上惊艳，而柯迪亚克的尾部比较圆润敦实，简洁干练的造型也很惹人喜爱，而且符合大多数人的审美。　　外观这件事本来就是见仁见智，柯迪亚克整体造型动感，定位更运动，而5008设计感更强，个性十分鲜明。想要分出高低真的很难，还是让消费者自己抉择吧。"},
{"title": "造型配置全方位升级 抢先体验长安欧诺S", "content": "　　[汽车之家 新车图解]  就在长安全新MPV欧尚A800上市后不久，该品牌旗下另一款产品欧诺也迎来了升级换代，该车定位微面车型，曾凭借着实惠的价格以及相对丰富的配置赢得了可观的市场保有量。据悉，新车——欧诺S将于本月（9月）月末正式上市，届时将逐渐替代现款欧诺车型。作为换代产品，欧诺S有了怎样的升级与变化呢？以下为您详解。"},
{"title": "给你一个新的选择 体验别克全新阅朗", "content": "　　[汽车之家 新车图解]  老一辈的想法在我们看来大多会觉得过时，工作、婚姻、消费，年轻人有着自己的选择权，他们不愿循规蹈矩、墨守成规。四平八稳的三厢车看着就老气，哪如两厢车彰显活力，在这基础上再加上一些旅行的元素，是不是听着就有点意思？"},
{"title": "进军家用MPV市场 静态体验别克全新GL6", "content": "　　[汽车之家 新车图解]  别克GL8在国内的商务接待领域有着不可动摇的地位，但在家用市场却建树不大，一方面是因为售价过高，另外就是庞大的车身尺寸对于家庭用户来说会造成比较大的不便。现在别克带来了一台全新的MPV车型——GL6，从名字上就能看出它比GL8定位更低，车身尺寸减小、售价降到20万以内，很明显这是一台瞄准了家用MPV市场的车型。"},
{"title": "献给特别的你 “帮您选车”之父亲节篇", "content": "　　[汽车之家 初步海选]  这篇文章上线的日期是2017年6月18日，除了是各大电商购物平台的狂欢节，您还能想起今天是什么日子吗？是的，今天是2017年父亲节(每年6月第3个周日)。在前几周的时候，尹先生联系到我们，说他想赶在父亲节给父亲换一台车，关于选什么车有点儿拿不定主意，于是我们策划了这一期“帮您选车”的父亲节篇。在内容正式开始之前，插播一条温馨提示，如果您正好是今天(2017年6月18日)点开的这篇文章，别忘了跟老爸说一句“父亲节快乐”。*文末有视频彩蛋，不要错过哦。　　“帮您选车”是我们的一个导购类选题，旨在为正在几款车之间纠结的买家提供一些购买指导建议。在北京的朋友，近期你有购车计划么？你是不是正在几款车型中纠结？也愿意出镜来和更多的朋友分享您的购车经历，那就来和我们聊聊，让我们也参与到您的选车购车经历当中，帮您选车。点击下面的链接，在我们的博客中留言，我们会通过网站私信的方式与您联系。苑叔的编辑博客：//www.autohome.com.cn/ExpertBlog/Editor_3681.html洪冰清的编辑博客：//www.autohome.com.cn/ExpertBlog/Editor_6124.html● 人物介绍/前情概要　　本期“帮您选车”的主人公尹先生，他跟我们聊到自己父亲的老思域已经开了十年了，所以打算给父亲换台车，正好临近父亲节了，想借着这个机会表达一下自己的心意。由于是给父亲选车，所以考虑的车型都集中在豪华品牌中大型车上，预算50万元左右。　　看过“帮您选车”前两期的朋友，一定很熟悉苑叔了，这次的人物介绍用图，苑叔还想让我用之前那张，但是在我的“锲而不舍”的努力下，要到了他在美国做选题时的酷照，大家不要太感谢我，要知道微信好几年都不换头像的苑叔，这样的照片可不是天天都能看到的。　　好了，我们言归正传，说到给父亲选车，尹先生觉得根据父亲的年龄、性格以及用车需求，豪华品牌的中型车是最合适的，而且不会像年轻人那么追求驾驶乐趣，所以前驱后驱都没关系。至于配置，尹先生说也没有特定的要求，但是仔细想想，这个定位、这个价格的车，好像也不用太担心配置上的事儿。　　尹先生在刚开始选车的时候，目光放到了奔驰E级、奥迪A6L和沃尔沃S90上，主要是觉得这三款车所散发出来的气场和父亲比较贴合。　　而苑叔给他额外的建议是可以看看宝马5系以及雷克萨斯ES，因为现款5系已经停产，换代车型很快就要开卖了，各4S店最后一批现款5系的优惠幅度会比较可观；此外，苑叔还推荐了雷克萨斯ES的混动版本，油耗低，更长的保养免费时间，比较适合老一辈人的消费观念。　　经过手机产看车主价格，以及给4S店打电话询问现车情况，大体是这样的：奔驰E级基本没有优惠，而且和雷克萨斯ES一样，想要的车型配置没有合适颜色的现车，所以这两台车就放弃了，最后圈定的三款备选车型是宝马5系，奥迪A6L以及沃尔沃S90。接下来的事儿，就是约个时间，去4S店实地感受一下这三款车的表现。"},
{"title": "男孩的内心独白Vol.2 测马自达MX-5 RF", "content": "　　[汽车之家 专业评测]  是的，当年那篇《男孩的内心独白》是我写的，如果您没看过，建议暂且放开这篇文章，先去温习一下我与这辆车的初见吧。盼星星盼月亮，终于把MX-5盼到国内了，这段时间，我长了两岁。　　要说车，它也长大了点，排量长了0.5L，重量增了102kg。这次来到我身边的是2.0L+6AT版本，它叫MX-5 RF，RF的全称是Retractable Fastback，是可伸缩硬顶和溜背造型的意思，简单点来说，这是MX-5的硬顶敞篷版本。再想想自己，我翅膀还没硬，它顶儿硬了。　　这个顶棚需要通过中控上的拨杆来操作，顶棚开闭的过程中，时速不能超过10km/h，手也不能离开拨杆，否则过程就会中止，如果一切顺利的话，等待13秒钟就完事儿了，下面是同事在海外试驾时拍的开关视频。更多精彩视频，尽在汽车之家视频频道　　相比软顶车型，车身的上半部分有点改变，虽然它的长/宽都没变，只是高度增加了5mm，但MX-5 RF看上去确实像大了一圈似的，没软顶的那么袖珍。不过好在，它外型的精致感不降反升，相比于路上多见的86、BRZ，它看上去小资多了，最起码是个很有样的玩具。　　除了这个顶棚，你能得到的基本和软顶没变化，还是只有两人的轿厢，连个背包都不容易再放下，后备厢基本也没变，除了容量减小了3升。有一点不一样的是，在顶棚关闭的时候，车内的压抑感比软顶的要强，这事儿我跟开过软顶的时睦华也确认过，结论相同，而且我俩这两年可都没长个儿。　　不是只有让你爱不释手的才是好玩具，能让你迫不及待想玩升级版的同样也是好玩具。那次与1.5L MX-5的相会只有三个小时，已经让我动了将它收入囊中之心。“我真的不想再开其它的车了，除非2.0L的MX-5”，那时的我这么想。　　当然，更强的动力就是让我心动的原因，爱玩的心不需要改变，需要变的只是不断升级你的玩具。相比1.5L车型，它提升了26马力，51牛·米，这听起来太诱人，无论大人还是孩子都会这般贪婪，天性而已。　　那么，现在是时候看看它的真本事了！　　注：MX-5原厂配备普利司通搏天族S001轮胎（非防爆），尺寸为205/45 R17，而我们拿到的测试车已经被更换了半热熔轮胎，与原厂的轮胎会有比较大的差异。而目前，市场上205/45 R17的非防爆搏天族轮胎几乎是找不到的，所以我们换装了与原厂胎价格、级别及取向接近的米其林PS4来进行本文所有的数据及圈速测试。"},
{"title": "就快来了 体验全新国产凯美瑞混动版", "content": "　　[汽车之家 新车图解]  之前，如果我有年龄相仿的朋友想买一辆中型车，我会推荐他买宝马3系、马自达阿特兹、别克君威等等...凯美瑞在我的推荐列表里，是排在后几位的，不是因为它不好，恰恰就因为它哪哪都还行，以致于太中庸，太没有特点，对于25岁左右的年轻人来说，在最后能放肆的几年里，它有点“过于实用”了。现在不同了，自从第八代凯美瑞发布，这辆车颠覆了我之前对凯美瑞三个字的印象，现在的它造型激进、设计前卫，从最平庸的那个摇身一变，成为人群中最有个性的那个。如今，它的国产版本终于要来了，看着那么炫，实际体验下来又如何呢？带着这个疑问，我开始了与它的第一次接触。（体验车型为试装车，有些结论仅适用于本次体验车型）"},
{"title": "空间大又实惠 十万元内7座中型SUV海选", "content": "　　[汽车之家 车型海选]  说到7座的SUV车型，在乘坐人数/空间或后备厢空间方面都会是比较可观的。虽然一些小型的7座SUV可选性很多，但是空间并不充足，有些车型的第三排还是比较“鸡肋”的。而诸如汉兰达、锐界等合资品牌中型SUV的价格又有些高。那么价格实惠且空间又大的7座SUV是否没得可选了呢？2016年北京车展上，长安欧尚率先推出了7座中型SUV产品长安CX70，随后东风风光580、SWM斯威X7也陆续上市，今年6月，比速T5也加入这一行列。并且值得注意的是，这四款车的售价都基本维持在十万元以内。空间大又实惠的特点得到了许多人的关注。长安汽车-长安CX70　　指导价格：5.99-10.99万元发动机：1.5T和1.6L；变速箱：5挡手动/6挡手动/6挡手自一体● 外观、内饰及配置　　长安CX70是这四款车型中上市最早的产品（2016年北京车展上市）。外形风格较为硬朗，周身多采用平直的线条进行勾勒。前大灯的造型较为犀利，并与六边星云式中网相连接。从侧面和后方看上去，其有些福特探险者的影子。 　　车身尺寸方面，长安CX70的长/宽/高分别为4705×1800×1775mm，轴距为2780mm。与其它三款车型相比，它的车身宽度是较窄的，而在轴距上其占有一定的优势。　　内饰的风格以简洁明快为主，中控台采用硬质塑料制成，中央控制区被中控大屏所占据。大屏幕的整体面积较大，不过一半的面积是虚拟按键。方向盘采用真皮包裹，手感不错。红色的一键启动按钮很有激情感。　　配置方面，长安CX70在这四款车型中也算是较为丰富的了。其具备发动机启动、刹车辅助+牵引力控制+车身稳定系统、上坡辅助、无钥匙进入/一键启动、定速巡航等配置。● 乘坐空间方面　　身高176cm的体验者，在车内的前、中、后三排进行体验，整体的表现还都是比较让人满意的。第二排座椅也可以进行前后滑动，这使得第二排和第三排的乘坐空间更加灵活。其中，第三排的头部空间还剩下4指，腿部空间可以在没有到2拳之间自由变化。第二排座椅配有中央扶手及ISOFIX儿童安全座椅接口，不过却缺少了中间位置的头枕。● 后备厢空间方面　　后备厢方面，长安CX70在宽度和高度方面占有一定的优势。不过第二排座椅和第三排座椅放倒后，后备厢地板无法形成一个平面，这是它的“软肋”所在，后备厢的空间利用率会大打折扣。● 储物空间展示● 动力系统及悬架　　长安CX70搭载1.6L和1.5T发动机，1.6L车型匹配5挡手动变速箱，1.5T车型匹配的是6挡手动及6挡手自一体变速箱。悬架结构方面，该车采用前麦弗逊式、后五连杆螺旋弹簧的悬架结构。■ 车型推荐：长安CX70 2017款 CX70T 1.5T 手动豪擎版　 厂家指导价格：8.99万元　　1.5T+6MT车型在动力方面还是足以胜任的，配置方面的丰富程度也还不错，具备车身稳定系统、发动机启停技术、电动天窗、一键启动及中控彩色大屏等。其比上一配置的1.5T手动尊擎版少了前排侧气囊、定速巡航、电动座椅和后视镜加热，价格方面却便宜了8000元。"},
{"title": "“帮您选车”之文艺男青年选运动中型车", "content": "　　[汽车之家 初步海选]  有这么一些年轻消费者，他们买车基本是自己用，所以对空间要求不大，但豪华品牌是必须的，而且造型也要足够亮眼，价格还不能太贵，大概三十多万，就这几个关键点，相信大家已经猜出来我们这期“帮您选车”的车型大致都有哪些了，用一个简单的词来概括就是“运动中型车”，像宝马3系、奥迪A4L和奔驰C级就是这类车最典型的代表。本期的主人公杨先生就是要买这么一台车，那咱闲言少叙，开始今天的选车之行。　　“帮您选车”是我们的一个导购类选题，旨在为正在几款车之间纠结的买家提供一些购买指导建议。欢迎您加入到我们选车的栏目中，目前在北京的朋友，一个月内有购车计划的可以联系我们，参与选题还有惊喜礼品等着您。苑叔的编辑博客：//www.autohome.com.cn/ExpertBlog/Editor_3681.html洪冰清的编辑博客：//www.autohome.com.cn/ExpertBlog/Editor_6124.html● 人物介绍　　本期的主角杨先生，今年29岁的他是一名视频导演，之前一直对买车没什么想法，直到发现自己已经年近30，才发现确实该买台车改善一下出行方式了。由于现在还是单身状态，所以杨先生选车对空间没有大需求，当然也就不考虑SUV、MPV这类车型，而且趁自己的心态还年轻，想买一台看着开着都动感一点儿的车。　　每次介绍苑叔，我都怕大家嫌我啰嗦，因为看过“帮您选车”前几期的网友对他一定不陌生：汽车之家导购频道责任编辑，由于他对各种车型数据了然于胸，要不封他一个新Title吧，“中华车型库”。● 沟通购车需求　　不知道您注意没有，“帮您选车”前几期选题的主人公都是换车，而杨先生这次是购买人生中第一台自己的车，呃...其实这么说也不太确切，因为他指标还没有摇中，指标是朋友的。购车预算想控制在35万以内，目光锁定在豪华品牌的三厢轿车；以空间见长SUV和MPV，杨先生首先感觉那些车型居家的造型和自己审美不太相符，另外也发挥不了用武之地，就不考虑了。　　关于车型方面，杨先生坦言对汽车关注比较少，除了咱开头举例子说到的奔驰C级、宝马3系和奥迪A4L，还真不太知道现在这个级别还有别的什么车能选择，不过就上边三台车而言，他更偏爱奔驰C级，因为他对宝马3系的内饰和奥迪A4L的前驱比较介意。在了解完杨先生的诉求后，苑叔还给他推荐了捷豹XE和英菲尼迪Q50L，杨先生觉对这两台车的外观内饰风格都挺满意，于是也纳入了备选。　　目前我们能买到只有捷豹XE标轴(捷豹XE是进口车，据悉加长轴距的国产捷豹XEL今年下半年发布)和英菲尼迪Q50L长轴版(Q50是进口车，但价格不合适)，而国产的奔驰C级却有标轴和长轴两种版本，杨先生选择考虑标轴，原因还是因为价格会更便宜一些，而且对空间没有特别大要求的话，标轴的空间也是完全没问题的。"},
{"title": "热门车备选方案 四款20-30万元合资SUV", "content": "　　[汽车之家 初步海选]  你要说买辆20来万的合资SUV，旁人首先提起的准是那几款：便宜点儿的就是本田CR-V、日产奇骏，贵点儿也OK的就是新的途观L，要七座呢肯定就是汉兰达了，再往后数，本田新出的冠道看着也挺厉害。没错，查看汽车之家产品库，结合销量和车型关注度来看，热门车还真就是这些，大众的眼光都还挺靠谱的，口碑这东西在中国非常具有影响力。而我今天要给大家推荐的，是这些热门车的备选方案，它们有的巅峰已过，有的压根就没达到过销售预期，有的被新车型打击得够戗，有的一直不温不火，总之就是，它们不是热门车。但这并不意味着产品力不行，而且它们的市场优惠都很大，看着都差不多的车，不如多考虑几个备选方案。● 汉兰达的备选方案：福特锐界售价区间：24.98-44.98万元市场优惠：约2.5万元（北京）■ 车型简介　　开头已经提到过，大伙儿一提起7座SUV第一个想到的基本都是汉兰达。如果7座和大空间是刚需，汉兰达确实合适，但别忘了福特锐界也是7座，它俩的硬件非常相似，可谓针锋相对。相比汉兰达，锐界的空间稍小，人性化设计也不如汉兰达，但配置更为丰富，做工、用料还更好一些。 　　锐界的外观风格比较大气，轮廓线大多坚硬、横直，有美国车的气场。它的车身尺寸达到了4878mm×1925mm×1734mm，轴距为2850mm，20多万的起售价就能买到这么一个大家伙，还是挺诱人的。同价位的合资SUV里，也只有汉兰达和冠道是这么大号的。　　从图片上看，锐界的内饰没什么特别的，似乎有些简单。但实际体验后会有不错的印象，方向盘、仪表、中控台等控制区都比较规整，按键位置也都比较合理。即使是低配车型，车厢用料也很实在，摸上去比较厚实，让人很安心。高配车型的内饰采用大面积的真皮包裹，豪华感很强。至于做工，传统的“美国车做工差”这个印象其实没那么绝对，锐界的做工至少是强过汉兰达的。　　空间方面，锐界虽然是7座车，坐进去的感觉也很大，但留给四肢活动的空间并不是特别富裕，第三排的表现更是有些勉强。它的中控台侵占前排乘客的空间有些多，厚实的车门、A、B、C柱等也是如此，就造成了空间表现没有汉兰达那么好。当然，这也只是相对而言，论空间，毕竟汉兰达是这个价位里的NO.1。与汉兰达之外的其他对手相比，锐界的内部空间还是非常有优势的。　　锐界全系有两款发动机，分别是2.0T和2.7T，搭配的都是6AT变速箱。由于2.7T车型起价达到了40.98万元，售价太高不在本文考虑范围之内，而且2.0T的动力性和配置已经完全够用，因此本文只谈2.0T车型。　　锐界的坐姿偏高，开起来很有“大车”的劲头，不知道这个感觉你喜不喜欢。它的油门和刹车都比较线性，发动机的涡轮介入不明显，变速箱的平顺性也挺好，开起来还是挺舒服的。厚重的底盘是它最大的优点，跑起来非常稳，行驶质感可以说是这个价位里数一数二的了。■ 该买哪款　　2.0T车型的售价区间是24.98-36.98万元，最低配和次低配是5座车型，分别是24.98万元的两驱精锐型和26.98万元的两驱铂锐型。如果你觉得5座就够了，那么两驱铂锐型性价比要高一些，它比精锐型多了倒车影像、定速巡航、带加热的电动真皮座椅、自动空调、自动大灯、感应雨刷等配置，两万块钱的差价，买到这么多配置很划算。　　7座车型我推荐的是豪锐型，虽然它只是7座车型的次低配，但配置已经足够丰富了，性价比也比较理想。两驱豪锐型的售价是29.98万元，四驱豪锐型是31.98万元，两者除了四驱系统之外，四驱版比两驱版还多了导航，两驱还是四驱，这就得你自己决定了。锐界的市场优惠在2.5万元左右，算下来比汉兰达（目前没有优惠）要实惠多了。"},
{"title": "设计时尚配置高 车展实拍北汽昌河A6", "content": "　　[汽车之家 新车图解]  在今天的青岛车展上，北汽昌河A6正式亮相，它定位于一款紧凑型轿车，设计比较时尚。作为北汽入主昌河之后的首款轿车，北汽昌河对其也是寄予厚望，下面咱们就来看看这款车的表现。"},
{"title": "排量降低/成绩何如？测新款驭胜S350", "content": "　　[汽车之家 专业评测]  去年，我们曾对50万元以内的硬派越野车做过一次越野大横评。驭胜S350四驱车型成功入选。在实力乃至价格都不凡的对手里，驭胜S350在45°坡与高难度四驱项目中的表现还是可圈可点的（详情：全新标准启用 9款50万内越野车集中测试）。最近，新款驭胜S350柴油版车型已经上市，在这上市之季我们有幸拿到了两驱测试车，差异于强调良好越野能力的四驱车型，两驱车型更适合日常的驾驶。此外，新车搭载的是2.0T柴油发动机，相比我们之前测试过的2.4T排量车型其在成绩方面又会有怎样的变化呢？以下详解。◆ 车型/外观简介　　此次评测车型是2.0T 自动两驱柴油豪华天窗版5座（以下简称驭胜S350），在车系中属配置较高的一款车型，相对丰富的配置能够满足用户对舒适性与便利度方面的更多需求。以往文章中我们对外观、内饰有过介绍（文章），本文静态部分主要为回顾与补充。　　驭胜S350定位中型SUV，车身尺寸为4798×1895×1852mm，轴距为2750mm，新车与现款车型车身尺寸保持一致；与竞品车型相比，驭胜S350在车身长度、宽度方面占优，近4.8米的车长让人感觉很魁梧。　　车尾配有高位刹车灯、雨刷器、倒车雷达与倒车影像摄像头，配置标准较为齐全。其中具备转向辅助线的倒车影像会让日常泊车更加方便，不过倒车雷达探头的数量不是很多；车尾的细节做工还有待加强。"},
{"title": "制动助力问题 30509辆国产新CR-V遭召回", "content": "『东风本田全新CR-V』召回范围：　　2017年2月14日至2017年9月4日期间生产的部分东风本田全新CR-V，共计30509辆。召回原因：　　由于供应商设计原因，电子制动助力器控制软件存在问题，在车辆行驶过程中可能产生误判，从而启动制动后备模式，导致制动故障灯点亮及制动踏力增大，存在安全隐患。解决办法：　　东风本田汽车有限公司将免费为召回对象范围内车辆的电子制动助力器控制软件进行升级，以消除安全隐患。　　东风本田汽车有限公司将通过挂号信等方式向对象范围内的车主寄送《缺陷汽车产品召回通知书》，东风本田汽车有限公司特约销售服务店将以短信、电话等方式通知对象范围内车主。用户可拨打客户服务热线800-880-9899(固话)、400-880-6622(手机、固话)进行咨询。拓展阅读：　　关于全新CR-V所搭载的博世iBooster电传制动系统，此前汽车之家技术频道编辑舒宁便在全新CR-V底盘解析文章当中进行了简述，详情请点击后方链接进行查看：《有针对性的优化 全新本田CR-V底盘解析》。（编译/汽车之家 刁昊）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "高田气囊问题 大众在华召回486万余辆车", "content": "　　[汽车之家 新闻]  日前，大众汽车（中国）销售有限公司、一汽-大众汽车有限公司、上汽大众汽车有限公司根据《缺陷汽车产品召回管理条例》的要求，向国家质检总局备案了召回计划，决定自2018年3月12日起，分批陆续召回以下部分汽车，共计4,860,029辆。  召回范围：（一）大众汽车（中国）销售有限公司（共计103,573辆）：　　2011年9月14日至2012年6月14日生产的部分进口2012-2013年款西雅特LEON，共计2,713辆；　　2013年2月6日至2013年7月11日生产的部分进口2013-2014年款西雅特欧悦搏，共计447辆；　　2014年1月15日至2014年10月31日生产的部分进口2014-2015年款明锐旅行车，共计102辆；　　2012年12月13日至2014年9月29日生产的部分进口2013-2015年款速尊，共计593辆；　　2012年2月21日至2012年12月19日生产的部分进口2012-2013款高尔夫敞篷版，共计1,874辆；　　2014年6月23日至2015年10月30日生产的部分进口2015-2016款Up!，共计1,795辆；　　2007年1月2日至2015年5月12日生产的部分进口2008-2015款凯路威，共计1,891辆；　　2011年11月5日至2015年11月7日生产的部分进口2012-2016款夏朗，共计42,219辆；　　2008年10月21日至2011年12月28日生产的部分进口2009-2012款大众CC，共计4,208辆；　　2009年5月12日至2012年9月13日生产的部分进口2010-2013款Eos，共计2,671辆；　　2010年10月11日至2013年10月25日生产的部分进口2011-2014款Cross Golf，共计10,486辆；　　2007年1月2日至2015年7月10日生产的部分进口2008-2015款迈特威，共计12,979辆；　　2012年7月10日至2014年12月30日生产的部分进口2013-2015款迈腾Alltrack，共计3,280辆；　　2010年5月6日至2015年1月7日生产的部分进口2010-2015款迈腾旅行版，共计18,315辆；（二）一汽-大众汽车有限公司（共计2,352,018辆）：　　2008年7月21日至2016年2月22日生产的2008-2016年款宝来，共计1,425,912辆；　　2006年3月17日至2008年9月18日生产的部分2006-2008年款国产奥迪A4，共计46,777辆；　　2005年3月9日至2012年8月14日生产的2005-2011年款国产奥迪A6L，共计619,686辆；　　2009年11月29日至2013年6月21日生产的部分2010-2013年款国产奥迪Q5，共计207,390辆；　　2010年3月4日至2013年2月26日生产的部分进口2010-2013年款奥迪A3，共计25,831辆；　　2010年1月18日至2011年11月21日生产的部分进口2010-2011年款奥迪A5，共计12,172辆；　　2009年7月1日至2012年9月25日生产的部分进口2010-2012年款奥迪Q5，共计11,439辆；　　2015年2月5日至2017年1月20日生产的部分进口2015-2017年款奥迪TT，共计2,681辆；　　2016年4月18日至2017年2月10日生产的部分进口2016-2017年款奥迪R8，共计130辆。（三）上汽大众汽车有限公司（共计2,404,438辆）：　　2006年8月1日至2013年9月11日生产的部分2006-2013年款桑塔纳3000/志俊，共计332,019辆；　　2007年1月3日至2012年6月3日生产的部分2007-2012年款POLO劲情/劲取，共计365,622辆；　　2008年1月3日至2013年12月30日生产的2008-2013年款朗逸，共计892,923辆；　　2008年9月2日至2012年10月14日生产的2008-2012年款Passat领驭，共计281,482辆；　　2008年11月10日至2011年1月24日生产的部分2008-2011年款途安，共计23,492辆；　　2010年4月10日至2011年9月10日生产的部分2010-2011年款Passat领驭，共计14,110辆；　　2010年11月23日至2012年6月3日生产的2010-2012年款POLO劲取，共计52,364辆；　　2011年11月2日至2013年12月22日生产的部分2011-2013年款朗逸，共计391,832辆；　　2013年3月28日至2013年12月5日生产的部分2013年款朗行/朗境，共计50,594辆。召回原因：　　本次召回范围内部分车辆的驾驶席或副驾驶席正面安全气囊装配了高田公司生产的未带干燥剂的硝酸铵气体发生器。在安全气囊展开时，气体发生器可能发生异常破损，导致碎片飞出，伤及车内人员，存在安全隐患。解决办法：　　大众汽车（中国）销售有限公司、一汽-大众汽车有限公司、上汽大众汽车有限公司将根据计划分批次为召回范围内的车辆免费更换新型号的驾驶员或副驾驶员正面安全气囊或安全气囊的气体发生器，以消除安全隐患。具体召回时间计划详见文末时间表。　　本次召回活动是在国家质检总局启动缺陷调查情况下开展的。自2014年6月以来，国家质检总局组织总局缺陷产品管理中心对高田气囊气体发生器破裂问题开展了缺陷调查，并面向消费者发布了高田气囊安全提示。今年以来，国家质检总局又多次约谈了包括大众汽车（中国）销售有限公司、一汽-大众汽车有限公司和上汽大众汽车有限公司在内的整车生产者，要求其尽快采取有效措施保障消费者的行车安全。受调查影响，上述3个生产者决定采取召回措施，消除安全隐患。　　大众汽车（中国）销售有限公司、一汽-大众汽车有限公司、上汽大众汽车有限公司将通过特约经销商与召回范围内的用户取得联系，安排免费维修事宜。用户可通过大众汽车（中国）销售有限公司客户热线400-188-0888、一汽-大众汽车有限公司奥迪品牌客户热线4008-171-666 或0431-81500666，大众品牌客服热线4008-171-888 或0431-85990888、上汽大众汽车有限公司客户热线400-820-1111了解此次召回的详细信息。（编译/汽车之家 刁昊）附：本次召回详细时间表>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "“实用”有两个意思 测明锐TSI230 DSG", "content": "　　[汽车之家 专业测试]  “实用”是个在汽车类文章中出镜率很高的词，说一款车“实用”或者“实用型”，一般有两个意思，一是指配置或者动力等方面“够用”了（但有可能满足不了装逼的需求），另一个意思是，这车不花俏，风格中庸的另一种说法，就像形容女生“可爱”一样（想不到合适的形容词就用这个）。接下来为大家介绍一款很“实用”的车型，明锐1.2T。● 静态回顾　　2018款明锐推出了3款1.2T车型，我们这次测试的TSI230 DSG豪华版（以下简称明锐1.2T）属于中配车型，在整个车系中也大概是中配的定位。新款明锐长/宽/高分别为4675/1814/1460mm，轴距为2686mm，相比现款车身长度增加了16mm，中期改款车型车身尺寸一般都变化不大。　　虽然观念逐渐改变，但国内的消费者一般还是会优先选择三厢版车型。2018款明锐推出了旅行版，在配置相近的情况下，车价仅贵5000元，也是非常不错的选择。如果你也喜欢“瓦罐”，那就更不用我“安利”了。　　虽然都是同一个祖宗，但斯柯达给我的感觉比大众要更接地气一些，一定程度上也更原汁原味。明锐在外观方面属于老实人的装扮，低调过日子的类型，在路上吸睛力几乎为零。我这习惯不太好，老是绕着说话，但还是想补一句，我觉得明锐挺耐看的，你觉得呢？　　这台明锐1.2T的配置也很“实用”（配置太低就不实用了），根据中国消费者的喜好有针对性地给，于是中控台上有了9英寸屏幕的多媒体系统，另外还有真皮方向盘（有定速巡航）、大尺寸天窗等等，安全配置方面有胎压监测、车身稳定系统等等，可以了。至于一些能忍的地方，就那样吧，例如折叠式遥控钥匙、手动座椅、织物/皮革混搭座椅等等。　　说起配置，补两句中控台上那个9英寸屏幕的多媒体系统，看着尺寸是不小了，但用起来其实也就那样，功能都是很传统的，尽管有导航（自带图吧导航），但用户体验我还是觉得手机上的导航更好用一些，至于其它蓝牙什么的功能，就更传统的。换个角度想，如果能把这个中看到不太中用的大屏多媒体系统换成自动空调，或者智能钥匙，我觉更实用些。● 动力总成　　2018款明锐新增1.2T车型，而且在车系中的占比不低，正式成为主力车型之一。1.2T发动机最大功率116马力/5000rpm，最大扭矩200牛·米/2000-3500rpm，参数上完胜1.6L自吸发动机。　　但从参数能看出一些端倪，1.2T发动机的“出力”区间相对集中在中段（最大扭矩出现在2000-3500rpm），区间较为狭窄，但这也正好是日常用车最常用的转速区间。换个角度看，也可以理解为是有针对性的调校。如果对这款1.2T发动机感兴趣，您可以看看之前的拆解文章《革新为节能 解析新款EA211 1.2T发动机》。"},
{"title": "英菲尼迪在华召回1635辆Q50/Q50L/QX50", "content": "　　[汽车之家 新闻]  日前，东风汽车有限公司及日产（中国）投资有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向国家质检总局备案了召回计划，将自2017年9月28日起，召回以下车辆，共计1635辆。『2014款英菲尼迪Q50』『2015款英菲尼迪QX50』召回范围：　　（一）2014年10月23日至2017年5月5日生产的部分2015及2016年款东风英菲尼迪Q50L，共计1132辆。　　（二）2015年1月26日至2017年3月25日生产的部分2015年款东风英菲尼迪QX50，共计455辆。　　（三）2014年3月17日至2017年1月9日生产的部分进口2014年款英菲尼迪Q50，共计48辆。召回原因：　　本次召回范围内车辆由于供应商制造原因，驾驶员侧正面气囊的气体发生器存在开焊的可能性。车辆发生碰撞触发气囊时，由于充气不足造成气囊无法完全膨胀，增加驾驶员受伤风险，存在安全隐患。解决办法：　　东风汽车有限公司及日产（中国）投资有限公司将为召回范围内车辆进行免费检查，必要时更换改进后的气体发生器，以消除安全隐患。　　相关用户应尽可能安全驾驶，避免车辆碰撞，如有异常请立即前往维修站做检修，在召回行动开始后应尽快联系经销商进行维修。　　东风汽车有限公司及日产（中国）投资有限公司将以挂号信等形式通知客户。用户可登陆英菲尼迪中国官方网站（www.infiniti.com.cn）或者拨打英菲尼迪客户服务中心热线800-8809090（固话用户），400-8809090（手机用户）获取此次召回的相关信息。（编译/汽车之家 刁昊）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "涉及2317辆 雪铁龙C5/C6/标致408被召回", "content": "『东风雪铁龙新款C5』 『东风雪铁龙C6；东风标致408』召回范围：　　2017年8月15日至2017年8月29日生产的部分东风雪铁龙新款C5、东风雪铁龙C6、东风标致408，共计2317辆。召回原因：　　本次召回范围内部分车辆由于供应商轮胎装配设备原因，在装配过程中轮胎气密层可能会损伤，极端情况下出现轮胎漏气，存在安全隐患。解决办法：　　神龙汽车有限公司将免费为召回范围内的车辆更换轮胎，以消除安全隐患。神龙汽车有限公司将通过东风雪铁龙、东风标致特约销售服务商主动与所有召回范围内的车辆用户取得联系，安排召回事宜。用户可拨打东风雪铁龙客服热线400-886-6688（手机或座机拨打），东风标致客服热线400-8877-108（手机或座机拨打）咨询，或登录神龙汽车有限公司网站（www.dpca.com.cn）了解更多信息。（编译/汽车之家 刁昊）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "IIHS新成绩：美版新奥德赛获“优+”", "content": "　　[汽车之家 新闻]  日前，美国公路安全保险协会（IIHS）公布了美版全新奥德赛车型的碰撞成绩。经过测试，美版全新奥德赛以接近全优的成绩拿下了碰撞细分项目，包括前大灯、儿童座椅接口易用度，以及前部防碰撞系统等，最终该车获得了“Top Safety Pick +”的顶级安全评价，相比换代前的2017款车型有着大幅度的进步。不过需要注意的是，IIHS官方截至目前并未公布此次新奥德赛的碰撞测试实拍组图，我们也将持续关注其发布情况并及时补充。　　从碰撞成绩来看，美版全新奥德赛在25%小面积偏置碰撞、40%正面偏置碰撞、侧面碰撞、车顶抗压强度及头枕/座椅五项测试中，均获得了优秀（G）的成绩；同时，新车前部防碰撞系统（含标配版本和选装版本）在测试中获得了满分6分；在儿童安全座椅易用度评价中同样获得了优秀（G）的最高评价；而在最新的前大灯照明效果评价项目中，该车获得了良好（A）成绩。　　在25%偏置碰撞测试中，新奥德赛对于假人的保护相当到位，全部细分项目上均获得了优秀（G）评价。具体到车身形变来看，该车在碰撞时形变最大的部位是车门下铰链柱，其向车尾方向的形变量为13cm。　　美国IIHS碰撞测试是全球诸多安全碰撞测试中最严格的一个，通过不断增加碰撞测试项目，还原车辆发生事故后最真实的情况，并向消费者提供新车的碰撞安全指数，同时这些成绩也使得厂家更加关注新车的安全性能，并加以改进。（文/汽车之家 张晓丹）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "高田气囊存患 广汽本田将召回多款车型", "content": "　　[汽车之家 新闻]  日前，广汽本田汽车有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向国家质检总局备案了召回计划，决定自2017年10月23日起，召回部分国产雅阁、飞度、锋范（锋范经典）、歌诗图、理念S1轿车，共计245101辆。『2012款雅阁』『2011款飞度』『2012款锋范经典』『2012款歌诗图』『2012款理念S1』召回范围:　　（一） 2011年6月17日至2012年8月8日期间生产的2012年款雅阁轿车，共计81612辆；　　（二） 2010年5月20日至2012年9月13日期间生产的2012年款飞度轿车，共计50198辆；　　（三）2011年5月20日至2012年12月25日期间生产的2012年款锋范（锋范经典）轿车，共计106305辆；　　（四）2012年1月13日至2012年3月7日期间生产的2012年款歌诗图轿车，共计180辆；　　（五） 2012年8月27日至2013年4月3日期间生产的2012年款理念S1轿车，共计6806辆；召回原因：　　本次召回范围内部分车辆的副驾驶席前安全气囊安装了高田公司生产的未带干燥剂的硝酸铵气体发生器。在安全气囊展开时，上述气囊的气体发生器可能发生异常破损，导致碎片飞出，伤及车内人员，存在安全隐患。解决办法：　　广汽本田汽车有限公司将为召回范围内的车辆免费更换副驾驶席前安全气囊，以消除安全隐患。广汽本田汽车有限公司将通过挂号信或快递等方式通知相关用户，同时广汽本田汽车特约销售服务店也将通过电话、短信等方式通知相关用户。用户可拨打广汽本田客户服务热线：800-830-8999（固话用户）、400-830-8999（手机用户）及特约销售服务店热线电话进行咨询。用户也可登录国家质检总局缺陷产品管理中心网站（www.dpac.gov.cn）以及关注微信公众号（AQSIQDPAC）了解更多信息。此外，还可拨打国家质检总局缺陷产品管理中心热线电话：010-59799616，反映在召回活动实施过程中的问题或提交缺陷线索。（文/汽车之家 陈硕）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "翼虎优惠6万元 合资紧凑型SUV降价排行", "content": "　　[汽车之家 行情分析]  在如今的中国车坛，要说关注度最高、最火的还当属SUV车型，其中合资品牌紧凑型SUV更是万众瞩目的核心重点。本周的降价排行，我就将为各位罗列6款合资品牌紧凑型SUV车型的最新行情，其中福特翼虎的最高优惠幅度达到了6万元，同时大众途观、丰田RAV4荣放以及标致4008等车型的优惠也都达到或超过了2万元。>>想了解什么车型降价最狠？点击进入汽车之家降价排行榜<<● 指南者◆ 各地行情　　近日，我们从桂林的一则行情中获悉，广汽菲克Jeep指南者目前全系优惠幅度在8000元左右，其中最低配的手动挡车型优惠后的价格仅为15万元刚出头。指南者作为广汽菲克Jeep推出的一款紧凑型SUV，它的定位介乎于自由光和自由侠之间。不过它有着酷似缩小版“大切”的高颜值，让该车上市后就吸引了不少消费者的关注。 ◆ 车主价格和价格趋势分析预测　　从今年4月到7月期间指南者2017款 200T 自动家享版车型的车主价格优惠趋势来看，它的整体优惠走势算是一路攀升的过程。在刚过去的7月，统计数据显示平均的车主优惠价格为8900元，比我们从经销商处了解到的8000元还更多，因此我们建议大家在购车是可以多走访几家4S店聊聊，或许还能有更多的惊喜。>>点击了解指南者车主价格情况<<◆ 购买建议　　从Jeep指南者的价格走势上看，目前的优惠力度基本出于指南者车型上市以来优惠峰值的位置。至于车型的选择上，结合整车的配置水平、性价比以及消费者口碑数据等多方面因素考虑，我们觉得指导价17.98万元的2017款 200T 自动家享版整体比较均衡，也最值得推荐。更多精彩视频，尽在汽车之家视频频道● 奇骏◆ 各地行情　　近日，我们从厦门地区的一则行情中获悉，目前日产奇骏2017款大部分车型的优惠幅度在1.4万元左右，其中入门的手动挡车型优惠后的价格为16.58万元。不过需要注意的是，在这份报价表格中我们发现，奇骏新推出的两款7座版车型暂无市场优惠。 ◆ 车主价格和价格趋势分析预测　　奇骏可以说是合资品牌紧凑型SUV市场上的一员老将了，目前在售的这代车型前不久刚刚完成中期改款。新车的主要变化集中在前脸造型的更迭上，如今的整车看着感觉更显年轻。从价格方面来看，我们参考了奇骏2017款2.0L CVT舒适版车型从今年4月到7月的车主价格优惠趋势来看，它的优惠幅度从4月时的1.58万元，攀升到了7月时2万元出头。总体来说，算是一个比较平稳的攀升过程。而这个优惠幅度也比我们从经销商处得到的报价更高，大家在购车时可以参考一下。 >>点击了解奇骏车主价格情况<<◆ 购买建议　　从目前我们就经销商处得到的奇骏优惠报价以及车主价格优惠趋势数据对比来看，目前奇骏实际在市场上的优惠力度还是稳定的，可能部分经销商对外的报价会比较保守，因此大家在购车是可以多参考车主价格的数据与经销商进行洽谈。同时，从车型配置角度分析，如果您购车对四驱和动力要求不高的话，2.0L CVT舒适版是两驱车型中性价比比较高；而如果预算相对比较充裕，而且想要四驱系统，我建议可以考虑2.5L CVT豪华版 4WD车型。至于2款7座版的奇骏，其第三排空间非常局促，而且目前也几乎没有市场优惠，因此它并不在我的推荐范围之内。更多精彩视频，尽在汽车之家视频频道"},
{"title": "昂科威降3.6万元 合资中型SUV降价排行", "content": "　　[汽车之家 行情分析]  大家好，本周《降价排行榜》系列文章为大家介绍6款主流合资品牌中型SUV。我们从关注度较高的几款车中选取了近期优惠幅度较大的车型，包含楼兰、锐界、全新胜达、昂科威、探界者以及途观L，它们的指导价都在20-40万元左右。颇受消费者们的喜爱，这其中既有5座车型，也有部分提供第三排座椅，可以满足7人出游，接下来我们就看看这几款车的具体优惠情况。>>想了解什么车型降价最狠？点击进入汽车之家降价排行榜<<● 长安福特-锐界◆ 各地行情　　锐界是长安福特旗下一款深受消费者喜爱的7座SUV车型，有着颇为优秀的动力表现，同时配置在同级别中也比较突出，随着二胎政策的开放，使得它很快就在市场上获得了不错的口碑。优惠方面，我们根据成都某经销商了解到，现在购买锐界，全系车型的优惠差不多在2.3万元左右，还是比较可观的。 ◆ 车主价格和价格趋势分析预测　　下面我们以2016款 EcoBoost 245 两驱精锐型 5座版为例，来看下近期的价格走势。从3月开始，锐界的价格开始有了松动，优惠幅度一路攀升，从3月的1.2万直至5月份最高时的2.98万元，而从6月开始则又逐步回落，7月的数据为2.58万元，而我们本周从经销商拿到的数据则也印证了这一趋势，优惠幅度正在逐渐减小。>>点击了解锐界车主价格情况<<◆ 购买建议　　锐界可谓是这个级别继汉兰达之后又一款非常优秀的7座SUV车型，相比它的主要对手，锐界拥有更高的配置，同时更让消费者在意的是现车情况和市场优惠幅度，所以锐界能有如此出色的市场表现也就并不奇怪了。从日前我们整理的行情来看，锐界的降价幅度不仅没有提升，反而有所下降，并没有达到今年的最高优惠力度，所以对这款车有意向的朋友也可以再等一段时间再出手。● 上汽大众-途观L◆ 各地行情　　途观L作为替代途观的全新产品，从紧凑型SUV一跃升级成为了中型SUV，市场反响依然同样热烈，尺寸更大，配置更强的途观L也很快俘获了许多消费者的心。优惠方面，我们从天津某经销商了解到，现在购买途观L全系车型的优惠差不多在2.5万元左右，整体力度还是比较大的，但需要注意的是，该优惠需要持本地牌照，并需要在店内加装饰、店内上保险、店内贷款等附加条件。 ◆ 车主价格和价格趋势分析预测　　下面我们以 2017款 330TSI 自动两驱旗舰版为例，来看下近期的价格走势。从今年4月开始，途观L的价格开始有了松动，优惠幅度一路攀升，从4月的0.4万直至7月份最高时的1.4万元，车辆的优惠幅度可谓一路攀高，而我们本周从经销商拿到的则幅度更大，优惠额已经达到惊人的2.5万元，持币待购的朋友们可以适时出手了。>>点击了解途观L车主价格情况<<◆ 购买建议　　途观曾经在紧凑级SUV中创下了非常惊人的销量成绩，当途观L跻身到中型SUV行列之后，它所要面对的对手也发生了变化，面对更强大且数量众多的对手，途观L也不得不放下身段，开始靠市场优惠来吸引更多的消费者，从我们目前的行情来看，途观L的优惠幅度正变得越来越大，感兴趣的网友不妨去4S店里看看。如果已经达到了你的心里价位，就可以出手了。"},
{"title": "车型升级落后于消费升级 8月购车热度榜", "content": "　　[汽车之家 新闻]  当家里有20多万元存款，和只有5万元时的买车想法是有很大区别的，后者或许四个轮子加一个沙发就可以满足，前者大体会考虑车轮是不是普利司通、米其林、固特异等国际大品牌，沙发是否具备加热、通风、腰托、电动调节等功能，以及能否再加个ESP车身稳定系统、自适应巡航系统、胎压监测、360度全景影像、LED大灯……国家统计局数据显示，2005年中国城镇居民的人均可支配收入仅有10493元，2016年飙升至33616元。钱多了，买车时的想法自然会增多，目前有些车企灵机一动，要在四个轮子一个沙发的基础上加台电脑。　　文中的“购车热度”指在相应领域的销售线索占比。销售线索不是市场销量也不是网页浏览数据，其是用户通过汽车之家的电话系统等，形成意向购车的条数。汽车销售线索是离用户最后下单购车最近的一个衡量指标，对市场走势具有重要的参考、预判价值，从线索到订单会有几周或几月的延迟，2017年八月的线索数据，除在当月被消费，部分会延迟到九十月。截止2016年底，由汽车之家提供销售线索订阅服务的经销商数量高达24096家，同比增加10.24%，汽车之家已经成为中国车商最核心的销售线索来源地。● 整体走势：8月车市继续回暖，车企应腾出时间思考用户的新需求 　　8月乘用车线索环比增长8.35%，继续保持回暖势头，9-12月车市消费将逐步进入旺季。我担心部分车企好了伤疤忘了疼，2016年为什么起亚、标致、雪铁龙、雪佛兰、斯柯达等部分二三线合资品牌纷纷被消费者冷落，市场销量大幅下滑？2017上半年为什么大众、别克、福特等多数一线合资品牌的市场销售异常艰难？挑战绝非个案，已遍及绝大多数汽车品牌，这足以说明中国汽车产业正面临整体性挑战。目前中国车市的整体消费环境已发生巨大变化，2015年我国人均GDP突破8000美元，按照国际惯例中国车市消费将进入更加多元化、品质化的时代。但恕我直言我国多数汽车品牌依旧在盲目追求销量，诸如去年完成100万辆，今年恨不得冲击150万辆，明天就要实现200万辆。认认真真静下心来强化品质、提升配置的汽车品牌寥寥无几，诸如标配率在过去十年提升缓慢，通过拉长价区、增加选配等谋取暴利的行为倒是屡见不鲜，按长城汽车董事长魏建军的思维来理解，这就是典型的“价格暴利”。　　2017上半年部分车企销量的大幅下滑并不是结束，2018上半年的下滑幅度可能会更大，希望多数车企能充分利用2017下半年难得的喘息机会，积极调整战略，强化产品力，努力跟上用户消费升级的节奏。● 主流价区：2017下半年6-9万元、9-12万元等价区的价格战或将持续　　虽然进入下半年乘用车市场逐步呈现整体回暖的趋势，但部分细分车市的大规模价格战或将继续，建议广大消费者多看看、多比比，不要盲目出手。8月各大主流价区的环比增长都呈现了回暖趋势，但差异显著，其中15-20万元、20-25万元两大价区的环比增长高达11.81%、13.58%，6-9万元、9-12万元两大价区仅有1.51%、1%。从同比增长来看，多数主流价区都处于下滑状态，其中6-9万元、9-12万元的下滑势头最明显。由于购车人气并不旺盛，再加在下半年还有大量新车会陆陆续续涌入，个人判断2017下半年6-9万元、9-12万元两大价区或将持续大规模的价格战，具体车型有小型轿车、紧凑型轿车、小型SUV和中国品牌紧凑型SUV。 ● 6万元以内：仅用一年时间，宝骏力压群芳成6万元以内价区的“新网红”　　在6万元以内价区，广大购车用户越来越钟情宝骏，凭借510、310、310W等多款经济实惠的重磅车型，8月宝骏不仅占了6万元以内价区总线索量的42.20%，且是TOP10中唯一保持线索大幅同比增长的品牌，吉利、长安、比亚迪等的线索分别下滑了13.37%、62.41%、52.60%。去年8月宝骏的线索占比仅有2.18%，完全是个被边缘化的品牌，当年9月8日宝骏310的上市，开启了宝骏在6万元以内价区高歌猛进的模式，至目前仅用时一年，上汽通用五菱硬是把最鸡肋的6万元以内这一细分车市做成了美味的“骨肉相连”。『宝骏310W』　　宝骏在6万元以内价区之所以能脱颖而出，可不是纯粹建立在价格战的基础上，还有品质战。2017年7月11日上市的宝骏310W，虽然与310同平台打造，但轴距达2750mm，后备厢容积达740L-1460L，配置更不含糊，胎压监测、定速巡航、倒车影像、8英寸触摸中控大屏、后排空调出风口、后排USB接口、外后视镜电加热等一个不少。9月6万元以内价区的核心亮点，就看宝骏310W的热度能否持续提升，能否助力宝骏的整体热度突破50%。『吉利远景X1』　　宝骏优势明显，劲敌也没轻言放弃，2017年吉利已先后投放了远景X1、远景X3两款小型SUV。后者于2017年8月25日刚上市，搭载了一台1.5L发动机，最大功率102马力，峰值扭矩为141牛·米，匹配5MT/4AT变速箱，配置方面也比较抢眼，有8英寸液晶显示屏、胎压监测、一键启动、电动车窗、定速巡航、行车记录仪等配置，甚至还搭载了ESP车身电子稳定系统等。● 6-9万元：大众与宝骏已成6-9万元价区的首选，长安等正积极布局　　如在未来一年半载里，吉利的X1、X3不能在6万元以内价区对宝骏构成威胁，个人高度建议吉利把低价车的战略重心转移至6-9万元价区。目前，大众、宝骏凭借捷达、POLO、730、510等多款重磅车型，已经成为6-9万元价区最受用户欢迎的两大品牌，8月两者的线索占比分别为18.03%、15.45%。未来一两年两者都还有不少杀手锏，2017下半年上汽通用五菱将投放中型SUV，2018年大众将投放独立廉价车品牌，这些举措都将聚焦6-9万元。　　在大众和宝骏的强势挤压下，2017年6-9万元价区的传统实力品牌长安汽车使出了浑身解数，除了大幅降低CS75、CS35的官方指导价外，还先后投放了欧尚A800、凌轩、长安CS55等多款新车，2017年8月初又追加了凌轩1.5T，上述价格战与新车投放不仅能为用户在宝骏730、宝骏560等之外提供更多选择，而且目前已取得不错成绩，8月6-9万元价区的SUV热度TOP5中，长安占了三款。如该势头得以保持，2018年长安就可以全身心向中高端车市发起进攻了。『长安凌轩』　　按理说吉利的帝豪、帝豪GS、远景轿车、远景SUV等在6-9万元价区有大展拳脚的空间，但目前都处于各级别购车热度的6-10位，离TOP5都有一步之遥。希望吉利加把劲，如能追上第一阵营，将为其在9-12万元价区挑战大众奠定坚实的基础。● 9-12万元：用户在9-12万元价区的选择空间越来越大，MPV酝酿爆发　　8月大众在9-12万元价区虽然还是一枝独秀，线索占比高达18.66%，但同比大幅下滑了25.39%，第二阵营的丰田、哈弗、吉利、别克等的线索占比分别为7.27%、7.03%、6.92%、6.79%，且都处于同比增长状态。除了紧凑型轿车外，该价区正涌现越来越多性价比非常突出的紧凑型SUV和MPV，用户的选择空间越来越大，后两大细分车市正是目前大众布局的空白区域。『哈弗M6』　　刚刚过去的一个多月里，哈弗、长安分别在9-12万元价区投放了两款款重磅车型——哈弗M6和长安CS55。两者配置都极其丰富，哈弗M6配备了多功能真皮方向盘、防夹电动天窗、一键启动、双温区自动恒温空调、自动雨刷、自动大灯、主驾驶电动座椅等实用装备，长安CS55全系标配8英寸多媒体液晶显示屏、电子手刹、等，另外除1.5T 6MT炫目型/炫色型以外，CS55其余车型均配备了无钥匙进入、无钥匙启动等配置，高配车型还配有发动机启停等。　　进一步笃实9万元以内车市后，9-12万元价区将成为宝骏的新突破口，2017年8月4日新款宝骏560上市，其最大亮点是推出了1.5T+6DCT的动力组合，据悉宝骏730在下半年也将推出搭载类似动力组合的车型。"},
{"title": "蒙迪欧优惠3.5万 合资中型车降价排行", "content": "　　[汽车之家 行情分析]  进入金九银十的销售旺季，不少厂商都改变了此前的营销策略，中型车市场的价格变化也比较明显，想在近期购车的朋友需要多加留意行情信息。本周的降价排行榜我们将带来合资中型车的行情，包括了凯美瑞、速派、帕萨特、天籁、迈腾和蒙迪欧等车型，闲话少叙，看看具体行情吧。● 东风日产 天籁◆ 各地行情 　　我们从上海地区的一则行情了解到，目前天籁能有最高2.6万元的现金优惠，多数车型的优惠在1.9万元左右，最大折扣在9折左右，目前现车充足，颜色可选。应该说这个优惠并不算多，价格应该还有一定的下探空间，不是急于购车的朋友不妨再等等。 ﻿◆ 车主价格优惠趋势　　从车主价格来看，天籁2.0L XL-Upper智尚版的价格基本维持在2万元以上，并且逐渐增加到了3万元的水平，8月份达到今年以来的让利高峰，优惠能达到30500元。而进入9月份之后优惠幅度应该是有所降低，也可能是商家报出来的优惠跟最终成交价仍有不小的差距。>>点击了解天籁车主价格情况<<◆ 购买建议　　  现款天籁去年做了facelift和配置升级，如今逐渐进入生命周期的后半段，产品力的提升不再是重点，市场价格策略会是成为主要的吸引消费者关注的手段。今年以来价格让利持续走高，在达到了3万元的高峰之后，让利回落，近期的价格优惠并不算高，预计在10月份至年底时期还能有更多的优惠，不急于购车的朋友不妨再等等。更多精彩视频，尽在汽车之家视频频道● 一汽-大众 迈腾◆ 各地行情 　　我们从上海地区的一则行情了解到，目前迈腾可以有最高2.6万元的大幅优惠，比较主流的330TSI 豪华型也能有2.4万元的现金优惠，能有8.7折的优惠折扣。目前商家处都有现车销售，颜色可选。 ﻿◆ 车主价格优惠趋势　　我们从车主价格趋势来看，迈腾的330TSI 豪华型今年以来的优惠幅度一直呈现上涨的趋势，从年初的1.5万左右，逐步提升到了7月接近2.6万元的让利高峰，在8月份有小幅回落。进入9月的销售旺季后，一线城市的让利再度提升到2.5万元以上的区间，性价比进一步提升。>>点击了解迈腾车主价格情况<<◆ 购买建议　　今年以来迈腾已经连续7个月在中型车市场销量排名第一，月均销量接近2万辆，其价格对于中型车市场而言也会起到风向标的作用。近期迈腾的市场优惠持续增加，性价比较高，如果你所在的城市已经接近2.5元的让利，肯定是可以出手了。如果让利低于2.5万元，预计年底还有上升空间，可以再等等。更多精彩视频，尽在汽车之家视频频道"},
{"title": "英朗降3万元 合资品牌紧凑型车降价排行", "content": "　　[汽车之家 行情分析]  大家好，又到了每周六《降价排行》信息公布的时间了。继上两周合资中型SUV以及合资紧凑型SUV的调查后，本周我们的关注重点在合资品牌紧凑型车市场，此次选取的六款车型包括英朗、卡罗拉、速腾、轩逸、朗逸以及福克斯。这六款车都是目前市场上较为主流的产品，销量表现也各有千秋，接下来我们就一起来看看它们在近半年时间内的行情表现吧。>>想了解什么车型降价最狠？点击进入汽车之家降价排行榜<<● 一汽丰田-卡罗拉◆ 各地行情　　卡罗拉在紧凑型市场上的表现不错，虽然月均销量略逊于英朗，但整体表现在同级别车型中也算不错。我们以沈阳地区一则降价信息为例，卡罗拉双擎混动版五款车的优惠额为0.7万，普通版车型的优惠额度最高达1.3万，最大折扣率相当于8.8折，与此次对比的其他车型相比折扣率不算大。 『卡罗拉 2017款 改款 1.2T CVT GL』◆ 车主价格和价格趋势分析预测　　我们以卡罗拉总共16款车型中口碑数最多的1.2T CVT GL为例，卡罗拉在今年第一季度基本没有太多优惠可言，不过整个第二季度的政策瞬间变得宽松了起来，到8月份平均优惠额已接近1.8万元，整体趋势看仍有进一步上升的空间。>>点击了解卡罗拉车主价格情况<<◆ 购买建议　　作为一款在全球各地市场均颇受欢迎的车型，卡罗拉在中国的表现也算是较为不错的。目前在售的是卡罗拉的第11代产品，而一汽丰田官方称下一代卡罗拉要到2018-2019年间才上市，所以目前这代产品仍将销售较长的一段时间。从平均优惠趋势看，卡罗拉预计在下半年会提供更高的优惠额度，如您不着急购车的话，不妨再观望一段时间也不迟。更多精彩视频，尽在汽车之家视频频道『确实很省油 试驾一汽丰田卡罗拉1.2T』● 上汽大众-朗逸◆ 各地行情　　朗逸是上汽大众在紧凑型车市场的一款主力产品，除了私人轿车领域外，在公务车、租赁车方面也有众多用户，可见产品竞争力还是不错的。和速腾一样，朗逸也提供1.2T、1.4T和1.6L三款动力系统，满足不同消费者使用需求。我们以上海地区一则降价信息为例，2017款朗逸最低配的1.6L手动风尚版优惠金额2万元，折扣率相当于8.2折，其余车型优惠额在2.2-2.4万元之间，折扣率8.2-8.4折不等。 『朗逸 2017款 1.6L 自动舒适版』◆ 车主价格和价格趋势分析预测　　我们以朗逸车系中口碑数据最多的1.6L 自动舒适版为例，该车是1.6L四款车中的顶配，从优惠趋势上我们可以看出朗逸的现金优惠额处于稳步提升的趋势，到8月份基本超过2.5万元了，预计未来这款车的优惠额仍有很大的提升空间。不过考虑到不同动力版本车型优惠金额略有不同，其中1.2T（180TSI）以及1.4T（230TSI）虽然优惠金额较高，但由于价格本身就高于1.6L车型，折扣率也不大，购车时需要仔细核算。>>点击了解朗逸车主价格情况<<◆ 购买建议　　朗逸一直以来都是一款十分受欢迎的车型，市场反应也相当不错。考虑到1.6L车型优惠金额一直处于稳步提升的态势，如果您暂时不急于购车的话建议持币观望一段时间，届时应该能够获得一个更低廉的价格。当然如果您当下就需要订车的话，建议您了解各家经销商的政策和附加条件，挑选附加要求少的门店购车更划算。更多精彩视频，尽在汽车之家视频频道『朗逸 2017款 1.6L 自动舒适版到店实拍』"},
{"title": "POLO降2.66万 合资品牌小型车降价排行", "content": "　　[汽车之家 行情分析]  虽然SUV车型大行其道，但对于预算有限的朋友来说，“常规”的小型车或许更实在一些。本周的降价排行，我将为各位罗列6款合资品牌小型车的最新行情，老牌的热门车型POLO目前优惠高达2.66万，最便宜的入门级车型已经跌破5万，而“买发动机送车”的本田飞度优惠幅度也略微上浮了一点，现金优惠3000元。>>想了解什么车型降价最狠？点击进入汽车之家降价排行榜<<● 广汽本田-飞度◆ 各地行情　　近日，我们从天津一则行情消息中获悉，广汽本田飞度目前全系现金优惠3000元，最低配车型价格优惠完之后逼近7万元，性价比不错。享受此优惠有多项前提条件。在小型车市场中，飞度是最热门的车型之一，凭借大空间和出色的动力表现，上市后备受好评。 ◆ 车主价格优惠趋势　　现款飞度上市之后销量一直不错，所以优惠幅度不算太大，尽管优惠幅度曲线呈上扬趋势，但大部分时间都在5000元以下。有购车意向的用户，建议多跑几家经销商逛逛，优惠情况有可能因各店库存情况而有所不同，说不定会有意外收获。>>点击了解飞度的车主价格情况<<◆ 购买建议　　现款飞度相比老款车型，其实官方指导价本身就已经下调不少，最便宜的自动挡车型仅需7.88万（减去优惠之后），从代步使用的便利性来看，基本上没必要选择手动挡车型。如果是预算比较充足的用户，建议在可接受范围内尽量选择高配车型，一来有利于提升用户体验，同时也避免了后期加装配置的烦恼。● 一汽丰田 威驰FS◆ 各地行情　　近日，我们从深圳一则行情消息中获悉，威驰FS目前全系现金优惠10000元，价格行情属于比较正常的水平，享受优惠的条件是需要加装饰和店内上保险。关注度相对较高的1.5L CVT锋驰版优惠完之后售价为7.78万，最便宜的1.3L手动锋行版优惠完之后是5.98万，不到6万。 更多精彩视频，尽在汽车之家视频频道◆ 车主价格优惠趋势　　从曲线图来看，今年4月份之后威驰FS的优惠幅度一直在10000元以上，最多的时候接近1.5万，相对于7-10万的价位来说，优惠幅度不小了。目前10000元左右的优惠幅度不算太大，有意向的朋友可以再观察一下，或者货比三家杀杀价。>>点击了解威驰FS的车主价格情况<<◆ 购买建议　　威驰FS有两款动力总成，分别是1.3L和1.5L自然吸气发动机，如果预算足够的话，建议优先选择1.5L车型，动力表现更好。如果是日常代步用车的话，那自然是自动挡车型更合适。综合以上两点，推荐考虑1.5L CVT锋驰版，这是最便宜的1.5L自动挡车型，而且仅比1.3L CVT车型贵3000元。"},
{"title": "起亚KX3降4.09万 合资小型SUV降价排行", "content": "　　[汽车之家 行情分析]  大家好，又到了新一期降价排行榜，本期我们将会把目光转移到合资小型SUV市场，看看一些热门合资小型SUV在最近几个月的市场优惠情况。此次选取的6款车包括本田XR-V、起亚KX3、别克昂科拉、福特翼搏、Jeep自由侠以及斯柯达Yeti。究竟哪款车型优惠幅度最大呢？下面我们马上来看一看。>>想了解什么车型降价最狠？点击进入汽车之家降价排行榜<<● 本田XR-V◆ 各地行情　　本田XR-V是合资品牌小型SUV中销量最好的车型，个性的设计、实用的空间布局是其取悦消费者的法宝。我们从天津某经销商处获悉，XR-V现在车价优惠为1万元。而在北上广等一线城市，XR-V的车价优惠已降低至0.6万元左右。相比8月初高达1.5万元的优惠幅度，目前XR-V优惠幅度有所缩减。 ◆ 车主价格优惠趋势　　我们从车主价格趋势来看,2017款 XR-V 1.8L EXi CVT舒适性的优惠幅度从4月开始一直呈现上涨趋势，从4月份的0.4万元逐步提升至8月份的1.1万元的让利高峰。但从目前全国经销商的优惠信息来看，9月份开始优惠幅度将有一定程度的回落。>>点击了解XR-V车主价格情况<<◆ 购买建议　　从经销商的信息和图表可以看出，8月份XR-V的优惠幅度或将成为今年的一个高点，9月份开始优惠幅度将有较大幅度的回落，相中这款车但不急于购买的朋友可以再观望一两个月，看看厂家年底会不会有相应的促销让利政策推出。更多精彩视频，尽在汽车之家视频频道● Jeep自由侠◆ 各地行情　　Jeep自由侠设计年轻、个性化、活力十足，对年轻消费群体有非常大的吸引力，很大一部分自由侠的车主都是受该车外观设计吸引而购买的。我们从北京某经销商处了解到，目前2017款自由侠全系车型都拥有2万的优惠幅度，相比此前的1.5万优惠幅度有所扩大。 ◆ 车主价格优惠趋势　　以2017款自由侠10款在售车型中口碑数最多的180T自动高能版为例，该车型从5月开始，优惠幅度逐步加大，8月份车主成交价格优惠已经达到1.8万元。从目前经销商的优惠信息来看，2017款自由侠优惠幅度还在进一步扩大，性价比也越来越明显。>>点击了解自由侠车主价格情况<<◆ 购买建议　　在中国品牌和合资品牌小型SUV新车的双重夹击下，自由侠为保销量，优惠幅度还在进一步扩大，各位相中自由侠的朋友如果不是急着购车的话可以再观察一段时间，等价格表现平稳点再出手。更多精彩视频，尽在汽车之家视频频道"},
{"title": "或继续上涨 油价调整窗口9月29日开启", "content": "　　[汽车之家 新闻]  继上一轮成品油油价上调之后，9月29日24时（周五），我国成品油调价时间窗口将再次开启。由于国际原油变化率维持高位，国内成品油油价或将实现“二连涨”，上涨幅度在135元/吨左右。『当前油价变动图』　　9月15日成品油调价如期兑现,上调幅度汽柴油均为95元/吨，根据“十个工作日”原则，本轮调价窗口为9月29日24时。目前原油变化率仍处于正值高位，本轮油价面临再次上调概率较大，市场看涨气氛渐浓。加之“金九银十”理论传统需求旺季，国内主营单位成品油价格均有走高。　　据金联创测算，截至9月25日第六个工作日，参考原油品种均价为53.83美元/桶，变化率3.62%，对应的本轮汽柴油或将上调135元/吨。卓创资讯也测算得出，昨日原油最新变化率是3.98% 对应上调137元/吨。适逢国庆假期，广大私家车主用油成本或将增加。如果按135元/吨的上涨幅度落实，折合到升价，92号汽油上调0.10元/升，0号柴油上调0.12元/升。私家车车主加满一箱（50升）汽油，成本将增加5元。（消息来源：和讯网；编译/汽车之家 张晓丹）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "适配多款车型 第二代盛瑞8AT变速箱发布", "content": "　　[汽车之家 新闻]  日前，盛瑞传动股份有限公司在北京正式发布了旗下第二代盛瑞8AT变速箱，其将配备电子换挡功能，性能更加稳定，并且将会在未来适配到多款国产车型当中。　　早在2014年，盛瑞便发布了国产首款8AT变速箱。而经过三年的市场验证与优化调整后，盛瑞在时隔三年后再度发布了旗下第二代8AT变速箱。据了解，第二代8AT变速箱将配备电子换挡功能，整体性能将更加稳定。此外，第二代8AT变速箱还将形成模块化产品平台，涵盖180-380牛·米峰值扭矩范围的8AT系列产品，拥有前置前驱8AT、前置四驱8AT、启停功能8AT、油电/插电式混合动力8AT以及前置前驱13AT等系列产品。　　而在未来的适配车型上，据悉盛瑞目前已与多家车企达成合作，第二代8AT变速箱未来也将会应用到诸如众泰大迈X7/大迈X5、众泰T700/SR9、北汽幻速H50/S7、野马汽车T70、汉腾X7以及奇瑞CX62（或为一款全新车）等多款车型上。而现款搭载第一代8AT的国产车型（例如陆风X7、力帆轩朗）等也有望在未来换装二代变速箱。除此之外，据了解未来大众旗下的部分车型同样有望搭载盛瑞第二代8AT变速箱。（编译/汽车之家 吴昱晨）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "宾利CEO易主 捷豹路虎战略总监或接任", "content": "　　[汽车之家 新闻]  日前，据德国《经理人杂志》报道称，捷豹路虎战略总监Adrian Hallmark将取代Wolfgang Dürheimer担任宾利CEO一职。新CEO面临的首要任务是推进宾利全新电动跑车项目，该车将与保时捷Mission E共享平台研发。『配图为Adrian Hallmark』　　现任捷豹路虎战略总监Adrian Hallmark于2010年加入捷豹路虎集团，在此之前曾在保时捷、大众集团亚洲区域甚至萨博汽车担任过要职。据捷豹路虎内部人士透露：“Adrian Hallmark的行事风格是亲力亲为，他很善于构造出大型项目并亲自监督执行。他曾为布加迪威航制定营销战略并取得巨大的成功。”『配图为Wolfgang Dürheimer』　　即将卸任的Wolfgang Dürheimer于2014年入主宾利，同时兼任大众集团旗下布加迪品牌CEO，他的离开是大众集团大范围高层变动的一部分。据大众的一份声明称，前大众物流运营管理团队成员Peter Bosch也将加入宾利主抓生产制造，其将会在今年11月1日正式走马上任。（消息来源：motor 1；编译/汽车之家 张晓丹）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "不拘泥于车型 二胎家庭选七座家用车", "content": "　　[汽车之家 初步海选]  买家用七座车，是选SUV还是选MPV？相信有很多朋友在这个问题上纠结过。正巧这期“帮您选车”的主人公也遇到了这样的问题，那么我们借着这次机会，来设身处地体验一下现在关注度比较高的三款七座车，中国品牌和合资品牌都有，希望这篇文章对也正为这件事儿犯难您有所帮助。　　“帮您选车”是我们的一个导购类选题，旨在为正在几款车之间纠结的买家提供一些购买指导建议。在北京的朋友，近期你有购车计划么？你是不是正在几款车型中纠结？也愿意出镜来和更多的朋友分享您的购车经历，那就来和我们聊聊，让我们也参与到您的选车购车经历当中，帮您选车。点击下面的链接，在我们的博客中留言，我们会通过网站私信的方式与您联系。苑叔的编辑博客：//www.autohome.com.cn/ExpertBlog/Editor_3681.html洪冰清的编辑博客：//www.autohome.com.cn/ExpertBlog/Editor_6124.html● 人物介绍　　本次“帮您选车”的主人公李先生，今年37岁的他是一家科技公司的项目负责人，现在家里有一辆上一代思铂睿和一辆老飞度(本田铁粉啊^_^)，但是家里马上要迎来第二个宝宝了，这两台车显然都不能满足需求，那么换台大一点儿的七座车就是当前最迫切的事儿。　　熟悉苑叔的朋友都知道他其实是七座MPV的老用户，而且多年的汽车编辑工作让他对市面上的车型了如指掌，这次选车依旧由苑叔出谋划策。当然，如果您有别的选车问题，也尽可以在微博上向他寻求帮助。● 前情概要　　家里马上又要添一个小宝宝，所以为了将来全家出行能坐得宽敞点儿，李先生准备换掉家里的上一代思铂睿，新添置一台七座车，这是这次换车的出发点。关于车型的选择，李先生跟我们聊到，他不只把目光单一放在SUV或者MPV上，这样选择面会更大，而如果买SUV的话，李先生会选择脱困能力更好的四驱车型。　　在聊到中国品牌还是合资品牌时，李先生表示他都可以接受，之前只考虑了别克GL8商旅车和广汽传祺GS8，之前了解过这两款车，空间表现都还不错，而且价格也都不高。苑叔则建议他还可以考虑买长安CS95，这台车的市场关注度也很高，此外空间方面也是非常不错的。"},
{"title": "满足日常需求 欧洲四国公共充电站调查", "content": "　　[汽车之家 新闻]  就在前段时间，工信部宣布中国的燃油车退出时间表已经开始研究，纯电时代的脚步离我们越来越近。虽然目前纯电动汽车发展仍处于比较初级的阶段，还存在各种各样的不便，但的确有很多人开始选择这种更环保的出行方式。燃油车要加油，纯电动车则要充电，使用电动车肯定绕不开使用充电站这个话题。趁着参加2017法兰克福车展，我们也对欧洲四个国家的四个城市(德国法兰克福、比利时布鲁塞尔、法国里尔、卢森堡）公共充电站的情况进行了调查。如果你想开一辆纯电动车在这几个城市进行旅行，该怎么充电？国外的充电站和国内会有什么不同？我们能够顺利完成充电任务么？咱们走进正文吧。★ 怎么租车？怎么找充电桩？怎么充电？　　这次调查，我们的工作车是一辆2015款特斯拉MODEL S 85D车型，这款车的续航里程（NEDC）为528公里（在我们的实际驾驶中续航里程约为300多公里），能够满足我们在各城市之间的行驶。在对充电站的调查中，考虑到在实际旅行中没人愿意把车停在很远的地方，拉着沉重的行李前往酒店，所以我们将充电站的调查范围主要锁定在酒店1-2公里范围之内（也会酌情介绍稍微远一点的充电站），而酒店则确保位于城市的中心区域。● 在欧洲（德国）怎么租到一辆纯电动车『我们最初的目标是新款e-Golf』　　既然在欧洲进行纯电动汽车的使用调查，我们的首选其实是一辆欧洲本土品牌、认知度比较高、续航里程又不算短的纯电动汽车，最初我们将目标锁定为今年4月投产的大众新款e-Golf（2018年有望引入国内），这款车的NEDC测试条件下续航里程可以达到300公里以上，对于200公里左右的城市间行驶来说恰好可以满足，于是我们在出发前一个月便开始在租车网站上寻找这款车的身影。在耳熟能详的租车网站上很难租到合适的电动车　　在众所周知的海外自驾租车网站Herz和AVIS上，目前是寻找不到纯电动车的，官方客服也表示目前不提供纯电动汽车的租赁服务。SIXT在德国此前仅提供特斯拉的租赁，没有e-Golf这款车，而且后来特斯拉也下架了。对于Europcar，我们询问后获悉其在德国并没有e-Golf，但是在奥地利可以提供，当然对我们来说也不合适。所以想要在这几家公司租到一辆e-Golf的愿望落空了。在一些本地的新能源租车网站上，可以试试运气　　在上述常规租车网站租车无望之后，我们决定在德国本地的一些租车网站上试试运气。比如Strominator网站一开始可以在离法兰克福200km左右的杜塞尔多夫提供新款e-Golf车型，但是在我们决定下订单的时候对方却表示车已经租完了（本来就没几辆），只能等到明年1月份。而在别的网站再找不到新款e-Golf的身影，这让我们大失所望。其实从数据来看，纯电动车在德国乘用车市场的占比仅仅0.1%，所以难租到车也符合我们的预期。　　看来e-Golf与我们无缘，最终我们将目标定在了特斯拉MODEL S上，作为一款拥有较长续航里程、拥有很多超级充电站也支持普通充电桩充电的纯电动车，它的优势还是很明显的。最终，我们从ecar-rent（点击进入官网）租到了一辆MODEL S 85D。之所以选择这家，首先是因为价格相对便宜（一周1000欧元左右）、另外还有宽松的里程限制（每天可行驶500km，超出部分按公里数收费，其他公司基本7天总里程限制为7-800公里左右）。总而言之，想要在欧洲租一辆续航里程合适的纯电动车进行旅行，MODEL S是最容易租到的一款车，其他车型比如大众新款e-Golf等基本很难租到（新款i3）。（其他一些可以租到特斯拉的网站：tesla-car-rent、mietmich-mr）　　另外，特斯拉MODEL S不仅可以使用特斯拉充电头，还有家用两相插头，此外工作人员还提供了欧标（Plug type 2）转接插头，所以可选择充电方式很多，便于应对不同的充电场景，对于我们的调查来说也是再合适不过了。● 在欧洲用什么软件查找充电站　　在调查期间，我们一直使用ChargeMap（点击进入官网）来寻找充电站，这个APP可以说是欧洲最火的一款充电站查找软件。根据官方的数据，目前这款APP覆盖了46920个充电站、150358个充电头、127120名纯电动车使用者（截止到9月26日）。在我们的使用过程中，ChargeMap可以快速的帮我们查找到周围的充电站，并能显示距离、充电口数量/类型、收费情况等等，功能十分全面。当然，还有一些厂商的官方APP也可以使用，比如大众提供Charge&Fuel APP，可以查询德国境内与大众官方有合作的充电设施，与之配合使用的充电卡其实也可以用于燃油车的加油，如果说在德国境内使用e-Golf，这款软件也可以参考。● 在欧洲充电大多数情况的也是要刷卡的　　和国内一样，很多时候充电是要刷卡的（刷卡收费或者激活充电桩）。在欧洲，覆盖面最广的充电供应商是来自荷兰的NewMotion（点击进入官网），它的业务包含了私用、公用等充电设施的建设。目前，与NewMotion合作的充电站就有30000个，而注册的充电卡已经超过80000个。我们的特斯拉上就备有一张NewMotion射频卡，后来的调查中我们也见识了这张卡很强的通用性，大部分充电站都可以通过它进行充电。办卡十分方便，网上申请就行，办理完全免费，仅需关联上一张银行卡或者信用卡就行，充电收取的费用会直接从卡上划走。不过租车公司告诉我们，充电费用不需要我们承担，任性的刷卡就行了。● 欧洲常见的充电口有哪些　　在欧洲，公共充电站中常见的充电口主要有四种，分别是大部分车型上都会使用的欧标Plug type 2充电口、日系品牌常用的CHAdeMO plug充电口、德系和美系一些品牌使用的Combo CCS EU充电口以及欧洲标准两相插孔。"},
{"title": "低配较超值 实拍骏派D60手动标准型", "content": "　　[汽车之家 新车图解]  在2015年C-NCAP第一批车型碰撞评价试验中，骏派D60的成绩让人眼前一亮，它凭借59.6的分数成为了当次测试的5星冠军选手。实惠的价格、优秀的碰撞安全性成了很多人选购该车的重要理由。今天我为大家带来了骏派D60 1.5L手动标准型（以下简称标准型）的低配车解读，相比舒适型其性价比又是如何呢？咱下边详聊。　　按照配置水平的由低到高，骏派D60车型排序为标准型、进取型、舒适型、豪华型……由于进取型是在本月14日刚刚上市，部分经销商处还没有实车，因此我们选择了标准型与舒适型进行对比，当然为了让您了解的更全面，我也会在文章结尾对进取型的性价比进行分析。"},
{"title": "十二年两代更迭 国产丰田锐志正式停产", "content": "　　[汽车之家 新闻]  我们从相关渠道获悉，一汽丰田日前结束了锐志车型在华12年的生产，随着第528,188辆锐志下线，国产锐志车型正式宣告停产。『最后一辆国产锐志下线』　　锐志的原型车是丰田Mark X，其在2005年由一汽丰田引入国内生产销售，主打的车型亮点在于标配V6发动机和前置后驱布局，而它也开创了国内20万元区间后驱运动中型车的细分市场先河。在2010年9月，国产锐志与海外版丰田Mark X同步进行了换代，并在2013年进行了中期改款。此后，锐志车型便持续“守旧”，不再进行更新。『日版锐志（Mark X）第二次中期改款』　　2016年11月，海外版Mark X车型进行了第二次中期改款，然而此次国产锐志没能继续跟上海外的改款步伐，停产传闻不断传出，同时销量也持续下滑。最终，国产锐志车型在2017年9月正式宣告停产。（文/汽车之家 刁昊）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "将于明年年初亮相 新款宝马7系谍照曝光", "content": "　　[汽车之家 海外谍照]  日前，有海外媒体曝光了一组宝马7系中期改款车型的路试谍照，该车主要针对车头以及车尾进行了一定程度的调整、优化。同时，据外媒透露新车将于明年年初亮相。　　友情提示：希望热心网友能够将您所发现的新车谍照拍摄下来，并发送到我们相应的邮箱内：diezhao@autohome.com.cn，期待您的来信，并成为“谍报家”中的一员。　　通过此次曝光的谍照我们发现，新车的车头/车尾均覆盖有伪装贴纸，预计新车的外观将有一定幅度的调整、优化，并且配置方面或也将有所升级。此外，由于新车为中期改款车型，因此其侧身变化不大，外后视镜、侧窗和车身腰线保留了现款车型的设计。值得一提的是，其尾部的排气尺寸或有所增加，使该车看上去更加富有力量感。　　动力方面，新车依然沿用现有的3.0T、4.0T、6.6T发动机。其中3.0升涡轮增压直列六缸发动机最大功率为326马力，4.0升双涡轮增压V8发动机最大功率449马力，6.6升双涡轮增压V12发动机最大功率610马力，传动系统均匹配8速手自一体变速箱。（图片来源：Automedia；文/汽车之家 周易）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "运动中型车篇 汽车之家编辑开什么车", "content": "　　[汽车之家 初步海选]  老有人问我，你们编辑整天说这个好、那个好的，你们自己怎么不买啊？诚然，作为汽车编辑，每天接触那么多车，自然喜欢的车也多，老是臆想着有一天能把自己的Dream Car全都停到自己家...路边儿的车位里。虽然现阶段，很多人能拥有自己的Dream Car可能只能在Dream里，但梦想还是要有的，万一哪天自己标准降低了就能实现了呢？好了不废话了，相信想知道编辑开什么车的人不在少数，所以在沉寂了3年之后，新的一期《编辑开什么车》回归了，这一期的主题是“运动型中型车”，看看在各位编辑的心中，谁才是真正的运动王者。● 舒宁和他的阿尔法罗密欧Giulia（人物出场按姓名首字母顺序排列）点击这里骚扰他：舒宁的编辑博客新浪微博：@瓦罐宁子        　　大家好，我是舒宁，汽车之家技术·设计频道一名90后编辑，蒙族，北理车辆工程毕业，性格闷骚，话痨，911脑残粉，喜欢精巧且经典的机械，收藏汽车模型，偶尔看动漫，看车评车观点中立，德系日系都是朋友，但极端起来也是倔强得很。　　在买这辆车之前，我还留意了宝马330i M运动型和捷豹XE 240PS R-Sport，3系车是好车，但烂大街，太俗，对XE呢，也没那么深的情怀，最终放弃。我从小就对这个有着百年赛车血统的牌子很着迷，我比较喜欢纯粹的车，或者是能够充分体现该品牌特质的车，比如之前我的两个车：高尔夫MK4和A4 Allroad，都是能代表这个品牌特质的车，Giulia也是如此（小众是个病）。话说回来，既然都决定冲动消费了，还不说让自己花的舒服点儿？　　记得当时提车的时候贼平淡，就是着急赶紧提车，做第一批车主，并且最重要的是我特别不喜欢人云亦云，都说阿尔法·罗密欧质量不行，这里面有几个是车主？不如自己来一台，看看质量究竟能不能忍。　　之所以没买Milano限量版有两个原因，一是穷...二是不喜欢红外+黑红配色的内饰，但是这套花瓣轮圈却非常喜欢，当时确定好想要蓝外棕内的车，问能不能选装这套轮圈，得到的答复是得等一年...后来换了一家店，不仅有我想要的配色，而且还有一台选装米兰限量版轮圈的现车。我觉得Giulia的设计就一个字——骚，回头率（其实对我来说不算优点）有点儿过分了。 　　轮胎确实没什么可说的，这套倍耐力P7全季胎真的没法开，刹车制动力不错，就是轮胎抓不住地，经常动不动就响胎，不过我马上就要给它换米其林的PS4了，彻底摆脱烦恼（换轮胎后，Giulia测试成绩大幅提升，有图有真相，点击这里查看）。　　阿尔法·罗密欧是我从小就喜欢的牌子，所以买回来更多地是开心。我也曾想过如果最终我选择的不是这台车，我可能每次开车都会念叨为何不选自己最喜欢的，然后各种挑毛病。Giulia虽然也不完美，但属于优缺点很鲜明的车，它有它的“人格”魅力在里面，不像是传统的理性的机器，依我来看选择这车如果从理性角度考虑，那你的出发点就已经错了。　　它是一台每天上下班路上都能带来快乐的车，它是一台时刻充满惊喜（可能是好的表现也可能是一些小毛病）的车，确实和欧洲人说的一样，它有性格。自从有了Giulia，各种好朋友都会找你来借车或者体验了，另外就是在路口一定要注意安全，因为经常有行人会马路过到一半的时候掏出手机给你拍张照…"},
{"title": "外观更加精致 奥迪RS 5碳纤维版本官图", "content": "　　[汽车之家 新车官图]  日前，奥迪官方发布了一组RS 5 Coupe车型的Carbon Edition（碳纤维版本）官方图片，新车在RS 5车型基础上增加大量的碳纤维部件，在减轻车身重量的同时，还让新车看起来更加凶悍。此外，RS 4 Avant将一同推出碳纤维版本车型。　　外观来看，新车整体设计与现款RS 5车型保持一致，但车型在前保险杠、侧扰流、后视镜、后扩散器以及车顶部分全部采用了碳纤维材质。轮圈方面，新车也从19英寸升级为了20英寸。这些部件的更换也让车身更加轻盈，其中，碳纤维车顶减重3kg，轮圈减重8kg。　　动力部分，新车采用了一台2.9T双涡轮增压发动机，最大功率达到了450马力，峰值扭矩为600牛·米。值得一提的是，该款发动机与保时捷全新Panamera 4S上所采用的相同。此外，售价方面，碳纤维版本相比普通版车型上涨了12500英镑（约合人民币11万元）。（文/汽车之家 王梓冰）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "高田气囊问题 通用在华召回近253万辆车", "content": "　　[汽车之家 新闻]  日前，通用汽车（中国）投资有限公司及上汽通用汽车有限公司根据《缺陷汽车产品召回管理条例》和《缺陷汽车产品召回管理条例实施办法》的要求，向国家质检总局备案了召回计划，决定自2017年10月29日起，分批陆续召回以下进口萨博/欧宝品牌及国产雪佛兰/别克品牌车辆，共计2,529,333辆。  召回范围：（一）通用汽车（中国）投资有限公司（共计13,492辆）：　　2005年7月1日至2008年10月30日期间生产的2006至2009年款萨博9-3，共计2,007辆。　　2006年6月8日至2008年2月13日期间生产的2006至2008年款萨博9-5，共计302辆。　　2002年4月25日至2007年6月13日期间生产的2002至2007年款欧宝威达，共计2,179辆。　　2005年3月4日至2013年12月6日期间生产的部分2005至2012年款欧宝雅特，共计8,432辆。　　2012年4月12日至2013年12月17日期间生产的2013至2014年款欧宝麦瑞纳，共计268辆。　　2011年8月19日至2013年11月15日期间生产的2012至2014年款欧宝赛飞利，共计304辆。（二）上汽通用汽车有限公司（共计2,515,841辆）：　　2009年1月4日至2014年4月21日期间生产的2009至2014年款雪佛兰科鲁兹，共计1,040,355辆；　　2013年6月6日至2016年6月8日期间生产的2014至2016年款雪佛兰科鲁兹掀背版，共计52,065辆。　　2010年9月25日至2015年5月15日期间生产的2012至2015年款雪佛兰爱唯欧，共计158,123辆。　　2013年10月28日至2016年6月1日期间生产的2015至2016年款雪佛兰创酷，共计112,363辆；　　2009年7月21日至2015年8月28日期间生产的2010至2015年款别克英朗XT/GT，共计887,195辆。　　2012年4月25日至2016年6月3日期间生产的2013至2016年款别克昂科拉，共计265,740辆。召回原因：　　本次召回范围内部分车辆的驾驶席正面安全气囊装配了高田公司生产的未带干燥剂的硝酸铵气体发生器。在安全气囊展开时，气体发生器可能发生异常破损，导致碎片飞出，伤及车内人员，存在安全隐患。解决办法：　　通用汽车（中国）投资有限公司及上汽通用汽车有限公司将根据计划分批次为召回范围内的车辆免费更换新型号驾驶席正面安全气囊，以消除安全隐患。具体召回时间计划详见附件。　　本次召回活动是在国家质检总局启动缺陷调查情况下开展的。自2014年6月以来，国家质检总局组织总局缺陷产品管理中心对高田气囊气体发生器破裂问题开展了缺陷调查，并面向消费者发布了高田气囊安全提示。今年以来，国家质检总局又多次约谈了包括通用汽车（中国）投资有限公司及上汽通用汽车有限公司在内的整车生产者，要求其尽快采取有效措施保障消费者的行车安全。受调查影响，上述2个生产者决定采取召回措施，消除安全隐患。　　通用汽车（中国）投资有限公司及上汽通用汽车有限公司将以挂号信等方式通知客户。召回正式实施后，通用汽车（中国）投资有限公司及上汽通用汽车有限公司的特约售后服务中心会主动与召回范围内的用户取得联系，安排免费更换事宜。用户可拨打客户服务热线：萨博8008202020（座机拨打）/4008202020（手机拨打）、欧宝8008101996（座机拨打）/4008202015（手机拨打）、别克8008202020（座机拨打）/4008202020（手机拨打）、雪佛兰8008201912（座机拨打）/4008201912（手机拨打）进行咨询。（编译/汽车之家 刁昊）附：本次召回详细时间表>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "明年推出 一汽-大众T-Roc白车身下线", "content": "　　[汽车之家 新闻]  日前，我们从国内相关媒体获悉，一汽-大众VW276项目首台VFF车身正式下线，而该车身正是将于2018年引入国内生产的大众旗下全新SUV车型——T-Roc。据悉，国产后将会在海外版车型基础上进行加长，未来将定位于紧凑型SUV。　　从大众T-Roc海外版车型来看，该车外观采用了大众最新设计风格，前脸造型呈T字型，其前大灯组与前格栅融为一体，以增强前脸的视觉宽度。新车采用了环状LED日间行车灯，时尚而个性。双色车身的使用展现出新车个性、年轻的一面。　　车尾来看，该车采用多条锋利的线条进行勾勒，尾灯组的设计与Tiguan等车型有异曲同工之妙。尾灯内采用了LED光带设计，在夜间的识别度较高。T-Roc的标识则设置在大众LOGO的下方，看起来十分独特。此外，新车后保险杠还使用了大量的黑色塑料材质，彰显出SUV应有野性。　　车身尺寸方面，新车长宽高分别为4234/1819/1573mm，轴距为2603mm。而根据我们目前掌握的信息来看，该车将由一汽-大众加长国产，国产版车型的轴距将加长85mm至2688mm，并以紧凑型SUV的身份进行销售。　　动力方面，新车在欧洲市场提供1.0T、1.5T和2.0T三款汽油发动机和1.6T、2.0T低功率/高功率三种柴油动力供选择，其中汽油版车型最大功率分别为115马力（1.0T）、150马力（1.5T）和190马力（2.0T）。传动方面提供6速手动变速箱和7速DSG双离合变速箱，并提供四驱系统可选。据悉，未来国产版T-ROC车型将搭载1.2T发动机和1.4T发动机（高/低功率版本），提供两驱/四驱两种驱动方式，并且高配车型还提供有路况模式选择功能。（消息来源：车驿站；文/汽车之家 王梓冰）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "6分47秒3！911 GT2 RS登顶纽北圈速冠军", "content": "　　[汽车之家 新闻]  日前，保时捷官方公布了911的最强版本——911 GT2 RS车型9月20日在纽博格林北环的圈速，最终成绩为6分47秒3，这一成绩打破了Radical SR8LM车型所创下的6分48秒的记录，成功登顶纽博格林。（视频在文章底部）　　这个成绩是由德国车手拉斯·科恩（Lars Kern，30岁）和英国车手尼克·坦迪（Nick Tandy，32岁）同时创造。第一次试车，911 GT2 RS就已达到了6分52秒01的成绩，并且接下来的5圈用时均低于6分50秒。 　　作为目前911系列（991代）的顶级版本，保时捷911 GT2 RS采用了非常激进的外观设计风格，其中前保险杠两侧开口更大，从而为新车带来更好的散热性能。尾部造型上，新车采用了双色后包围设计，双边共两出的大口径排气尾喉看起来非常独特，同时尺寸更大的固定式后扰流板展示出911 GT2 RS车型独特的魅力。　　内饰方面，新车整体采用了轻量化设计，红黑撞色搭配看起来极具运动感，同时大面积碳纤维材质的应用，以及减少车门把手、后排座椅等，使得新车的整备质量仅有1470kg。　　该车搭载一台3.8L双涡轮增压水平对置6缸发动机驱动，该发动机最大功率700马力，峰值扭矩750牛·米，超增压模式下还可增加额外50牛·米峰值扭矩。与之匹配的是一台7速PDK双离合变速箱。（文/汽车之家 王梓冰）更多精彩视频，尽在汽车之家视频频道>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "售38.8万起 雷克萨斯ES三款新车型上市", "content": "　　[汽车之家 新车上市]  日前，雷克萨斯官方宣布，旗下中大型车ES将针对250车型以及300h车型推出Mark Levinson特别版，新车基于现款ES打造，在其基础上增加了Mark Levinson高级音响系统。指导价为38.8-43.8万元，详见下表：　　外观方面，雷克萨斯ES Mark Levinson版车型分别基于250以及300h车型打造而来，因此在外观上也与现款车型保持一致，采用了家族式纺锤形进气格栅，犀利的前大灯组和雾灯组造型，整体来看非常霸气。　　配置方面，最大的变化在于，新车在现款车型的基础上增加了Mark Levinson高级音响系统，三款车型都将配备1200W功率的功放，以及分布在车内8个位置的11个扬声器，打造出犹如音乐会现场的殿堂级体验。　　动力部分，新车将与现款车型保持一致，继续采用2.5L自然吸气发动机（250车型）以及2.5L发动机加电机的混合动力系统（300h车型），其中搭载在250车型上的2.5L发动机最大功率为184马力；而ES300h车型中，2.5L发动机最大功率为160马力、电动机最大功率为143马力。（文/汽车之家 王梓冰）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "预售9.68-10.68万 北汽幻速S7正式下线", "content": "　　[汽车之家 新闻]  9月27日，北汽幻速全新中型7座SUV——北汽幻速S7正式下线。新车将推出7款配置车型，下线当天北汽幻速公布了其中两款主力车型：手动尊享型和自动尊享型的预售价格，分别为9.68万元和10.68万元。值得一提的是，官方表示在预售期订车的消费者可享受7年20万公里质保，同时还可以享受“交3000元抵5000元”优惠和“8888元低首付包牌”政策。而针对幻速老客户，购买S7最高还可享3000元补贴。　　北汽幻速S7定位于7座中型SUV，从外观造型来看，其采用了最新的家族式设计语言，X造型的前格栅具有较高的辨识度。车尾则相对平淡，采用了比较多的平直线条勾勒，贯穿车辆周身的黑色下护板和前后银色护板营造出了较强的越野感。配置方面，此次预售的两款新车将配备前/后雾灯、一体式尾灯、自动大灯、外后视镜电动折叠、酷黑运动车身包围、17英寸双色铝合金轮圈、发动机下护板等配置。　　内饰方面，新车主打黑棕双色搭配，中控台的布局比较具有层次感，悬浮式中控屏则是时下流行的设计元素之一，同时部分区域还加入了软性材质包裹，看起来比较具有质感。配置方面，此次预售的两款新车将会配备无钥匙进入/一键启动、自动空调、中排/后排空调出风口以及全景天窗等。此外，新车内部将会采用2+3+2的7座布局设计，同时二三排座椅可全部放平。　　安全性配置部分，预售的两款车将会配备有车身稳定控制系统、坡道辅助、主/副驾驶安全气囊、全景影像等配置。　　动力方面，新车将会搭载一台重新调校的1.5T发动机，峰值扭矩达到220牛·米，传动系统匹配6速手动以及8速自动变速箱。悬架方面，新车采用的是前麦弗逊独立悬架和后多连杆独立悬架组合。● 扩展阅读：『点击图片可以查看该文章』　　此前我的同事吴昱晨曾对幻速S7进行了抢先体验，并通过《新车解密室》栏目8问8答的方式更深入的解读了幻速S7车型，您可以点击上图查看该文章。（文/汽车之家 周易）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "还是前驱 宝马2系Gran Coupe谍照首曝", "content": "　　[汽车之家 海外谍照]  日前，有国外媒体拍摄到一组宝马2系Gran Coupe车型的路试谍照。新车将会标配前轮驱动，部分车型可选装xDrive四驱系统，并有望在2021年正式亮相，面向全球市场销售，未来的竞争对手直指奔驰CLA。　　友情提示：希望热心网友能够将您所发现的新车谍照拍摄下来，并发送到我们相应的邮箱内：diezhao@autohome.com.cn，期待您的来信，并成为“谍报家”中的一员。　　据了解，宝马将推出2系Gran Coupe衍生车型的计划早在2015年便已被曝光，当时消息指出这款车将会采用后轮驱动。不过从近日外媒获得的最新消息来看，宝马2系Gran Coupe将会基于UKL前驱平台打造，所以标配前轮驱动，部分车型可选装xDrive四驱系统。　　从曝光的谍照来看，宝马2系Gran Coupe采用了四门设计，前脸相比现款普通车型将会进行全面升级，包括换装新的前大灯组以及前包围造型等。从侧面来看，新车车身比例匀称，线条也十分流畅，看起来非常具有运动气质。而在尾部，该车预计将会换装全新的尾灯设计，并继续采用双边共两出的排气布局。　　动力方面，宝马2系Gran Coupe将会提供多款汽油和柴油发动机，其中230i或搭载2.0T汽油发动机，最大功率为250马力，传动匹配8速自动变速箱；M240i则或搭载3.0T六缸汽油发动机，最大功率为253马力。而对于真正的M2 Gran Coupe车型，宝马目前则并没有计划推出。（谍照来源：Automedia；文/汽车之家 吴昱晨）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "售7.98-11.98万元 海马福美来F7上市", "content": "　　[汽车之家 新车上市]  2017年9月27日，一汽海马福美来F7车型正式上市。作为一款7座MPV车型，新车共推出了搭载1.5T发动机的5款车型，其售价区间为7.98-11.98万元。关于新车的详细售价，请见下表：● 新车简介外观造型很个性　　外观方面，福美来F7采用了海马全新的家族式设计风格，横条幅式进气格栅与两侧造型个性的前大灯组相连接，一定程度上起到了拉宽视觉效果的作用。此外，新车的前保险杠也进行了重新设计，看起来更加宽大时尚、富有个性。　　从车身侧面来看，新车基本沿用现款福美来MPV的设计风格，双腰线的设计使车辆看上去更加具有张力。同时，新车尾部车标更换为FAMILY字样，并且底盘还增加了银色护板。车身尺寸方面，该车长宽高分别为4770/1800/1695（含行李架）mm，轴距为2800mm。内饰设计偏保守；整车配置较丰富　　新车内饰设计与福美来MPV车型基本保持一致，用当下的眼光看整体造型并不时尚，以实用为主，不过值得一提的是，其8英寸中控显示屏支持触摸和物理两种操作方式。配置方面，新车将全系标配车身电子稳定系统、倒车影像、刹车辅助系统、坡道辅助系统、电子驻车系统、8英寸触摸屏幕、手机互联以及倒车雷达等。乘坐储物空间均丰富　　作为一款家用7座车型，空间表现很大程度会决定消费者最终的购买意向，此前，我们对采用2/3/2座椅布局福美来F7进行了详细体验。在5座状态下，后排乘客无论是腿部还是头部都能有十分充裕的空间。　　而在7座状态下，身高178cm的体验者坐进前排将座椅调至最低可获得1拳4指的头部空间；保持前排不动、将第二排座椅调至最后，同一名体验者进入第二排时可获得1拳2指的头部空间和1拳4指的腿部空间，不过此时第三排的腿部空间已经为零；而将第二排座椅移动至最前时，第三排的腿部空间则超过2拳。所以在7座状态下，将第二排座椅移动至合适位置可保证7名车内人员舒适出行。此外，该车的储物空间也较为丰富。1.5T+6AT/MT；前后独立悬架　　动力方面，福美来F7依然采用一台1.5升涡轮增压发动机，其最大功率从福美来MPV的156马力调整到了165马力，峰值扭矩依然为220牛·米。传动部分配备的6速手自一体变速箱和6速手动变速箱。此外，新车采用了前麦弗逊式独立悬架、后多连杆独立悬架的悬架形式。试驾感受　　此前我的同事周翱对这款MPV进行了试驾（试驾文章传送门），他在试驾文章中写道：“实际驾驶时，福美来F7的油门十分轻快，中低速行驶时，并不会让你觉得动力不足，而当转速超过2000转之后涡轮介入，动力响应变得更为直接。不过需要指出的是车辆的刹车制动力不是很线性，前段脚感偏沉，制动力相对较弱，初次驾驶时还需适应。”　　而对于悬架周翱写道：“整体偏硬的设定能让驾驶者在过弯及高速时有足够的信心，但在铺装路面遇到坑洼时，悬架对于细小幅度的颠簸过滤的并不是十分彻底，震动依然会通过座椅传给乘客，如果舒适度能再提高一些就更好了。”● 新车背景：『配图为福美来MPV』　　作为福美来MPV的中期改款车型，新车在今年的上海车展期间正式发布。今年8月，海马正式将该车命名为福美来F7。新车主要对现款福美来MPV的前脸进行了升级调整，使其看起来更加与时俱进。● 竞争对手：『比亚迪宋MAX』 『宝骏730；长安凌轩』　　福美来F7定位于7座家用MPV，从价格来看，该车于刚刚上市的比亚迪宋MAX价格最为接近，同时两者的动力搭配也较为相似。但是众多数消费者在挑选爱车的时候还会考虑车型的品牌溢价和颜值，这个时候同为中国品牌的比亚迪就略显优势了。不过，更大的车身尺寸和前后独立悬架可谓是新车的一大亮点。同时，像宝骏730、长安凌轩等车型也是这款车的主要竞争对手。● 总结：　　作为一款中期改款车型，福美来F7的变化并不算脱胎换骨，其主要对现款福美来MPV的前脸进行修改，使其看上去更加与时俱进。在2017年前7个月中，现款福美来MPV的月均销量仅为800辆左右，这也反映出海马品牌在MPV市场中的影响力还是十分有限。而外观更加时尚的福美来F7能否赶上MPV市场爆发的浪潮，也请我们拭目以待吧。（文/汽车之家 李长宁）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "包含7座SUV 纳智捷公布2018年新车计划", "content": "　　[汽车之家 新闻]  日前，东风裕隆对外公布了纳智捷品牌在2018年的新车计划，其将会在2018年下半年推出三款新车，分别为一款7座SUV和两款纯电动车型。　　纳智捷曾经在成都车展上公布了接下来的“510”新车计划，也就是说在未来五年将会推出10款大改款以及全新车型，今天（9月27日）上市的纳智捷U5 SUV是该计划的第一款车。据东风裕隆营销总部市场部部长付孝刚介绍，在2018年下半年，纳智捷将会推出首款7座SUV以及两款纯电动车型。『纳智捷大7 SUV』　　目前纳智捷在SUV市场已经布局了U5 SUV/优6 SUV以及大7 SUV三款产品，涵盖了小型、紧凑型和中型SUV市场，但是在7座SUV市场依旧处于空白状态。目前，国内7座SUV市场正处于快速增长阶段，明年下半年将推出的纳智捷7座SUV将继续增强其在SUV市场的竞争力。　　日前，裕隆与杭州市政府签署了战略合作框架协议，聚焦在新能源汽车等业务上。付孝刚透露，杭州市政府将会对其在杭州新能源项目选址、建设充电设施等方面进行支持。根据我们此前获得的消息，在2018的第三季度和第四季度，纳智捷会推出一款跨界纯电动新车和一款纯电动SUV，两款新车或搭载相同的纯电动系统，最大续航里程将会达到311公里，0-100km加速时间为7.9秒。（文/汽车之家 陈浩）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "将在中国首次亮相 现代i30 N TCR赛车", "content": "　　[汽车之家 赛车曝光]  由WTCC世界房车锦标赛前任老板Marcello Lotti创办的TCR系列赛，现在应该是全球最火的房车赛之一了。相对低廉的价格、对车手不高的要求，以及有众多汽车制造商的支持，让TCR系列赛几乎开遍全球。现在，韩国现代也打算跟上这股浪潮，推出了i30 N TCR，并将在中国浙江赛车场首次亮相。　　i30 N TCR赛车是由现代运动部（Hyundai Motorsport）联合意大利赛车团队BRC Racing team基于原厂i30 N打造，并遵循TCR赛事规则，搭载2.0升涡轮增压发动机，最大功率不超过350马力，峰值扭矩不超过450牛·米。它登陆赛场之后，将与奥迪RS3、大众高尔夫、本田CIVIC TYPE-R等车型的TCR赛车同场竞技。　　现在，i30 N TCR赛车正在由前WTCC冠军车手Alain Menu进行最后的测试调校。Alain Menu凭借20多年的职业生涯和前轮驱动赛车的驾驶经验，对于i30 N TCR赛车的调校来说非常有帮助。TCR国际系列赛（TCR International Series）中国站将于10月7-8日在中国浙江国际赛车场举行，这辆赛车届时也会首次亮相。（编辑/汽车之家 郭枫）改装与赛事就在您身边 汽车之家·改装/赛事频道"},
{"title": "阿隆索吐槽本田 汉米尔顿平舒马赫记录", "content": "　　[汽车之家 F1一级方程式]  上周日（8月27日），F1以及方程式2017赛季比利时站在Spa赛道结束比拼。梅赛德斯车队汉密尔顿赢在职业生涯第200场正赛中获得了胜利，并且追平了舒马赫创造的58个杆位记录；而“头哥”阿隆索再一次吐槽本田发动机，9月他将决定是否留在迈凯伦-本田车队。　　迈凯伦-本田F1车队车手费迪南多·阿隆索再次用“No power、No power”吐槽了本田的发动机，而本田也在用各种“花式手段”吊打阿隆索的耐心和信心。阿隆索在排位赛冲击Q3时，再次抱怨发动机没有动力，这也让他止步于Q2。　　虽然我们已经不是第一次听到这样的“抱怨”，但是这次的原因本田又玩出了“新花样”。“没动力”的主要原因是由于阿隆索在排位赛中以全油门通过Pouhon弯所致，该举动导致发动机控制系统出现程序混乱，从而未能在之后的直道上给赛车提供足够的动力。　　本田的发动机程序演算是通过计算油门位置来赛车位置实现的。比如当出现收油门的动作时，系统会将其识别为赛车将要入弯。可是，阿隆索在Q2最后一圈以全油门通过了Pouhon弯，而非像之前那样松开油门，本田的系统就无法认定其已经过了该弯角，从而出现了系统混乱。因此，阿隆索在通过11与12号弯间的直道，因发动机没有再输出更多能量。　　本田F1负责人长谷川佑介证实了该故障与控制系统相关：“有时候车手的操作发生了变化，就会导致系统混乱，我们就无法在某些特定区域得到动力。”　　原本在长谷川佑介的计划中，本田将在本站为赛车更换上“Spec 4”版本的发动机，但是研发没有达到预期，计划也没能按期执行，只是试探性的为凡多诺的赛车更换上了一个小升级版本，本田称之为“3.6”版本的发动机。　　新的发动机虽然能从数据上看出一些改善，但是再说实际表现中并未达到长谷川和迈凯伦执行董事扎克·布朗希望的水平，或许真正的“Spec 4”版本能够有些一些长足的进步。　　有消息称本田收到了F1赛车发动机专家Ilmor的帮助，也改变了研发思路，并获得了一定效果。虽然没有更多的细节透露，但是长谷川祐介介绍：“我们正在调整我们的研发思路，我们不会过于重视单缸发动机的研发，而是致力于提高赛道和台架表现的关联度，尤其是单缸台架测试表现与V6引擎的关联度。”　　虽然本田发动机也在不断的进步，但是留给他们的时间并不多了，一方面是迈凯伦车队对本田发动机的失望，是继续与本田的合作，还是换用雷诺发动机，迈凯伦已经严肃考虑这个问题很久了；另一方，则是两届F1世界冠军阿隆索的去留问题，据悉，阿隆索已经收到了不少车队2018赛季的offer，其中的60%都已经被他回绝了，剩下的将等到九月做出最终决定。　　而阿隆索也收到了别人的吐槽。在正赛中，帕尔默与阿隆索并肩进入Rivage midway，阿隆索在内线，而帕尔默在外线，在在下一个弯前，阿隆索迟迟不进弯，几乎要把帕尔默逼出赛道。　　事发之后，帕尔默在Team radio里对车队的人员说：“阿隆索要把我逼出赛道。”帕尔默认为这跟马格努森与霍根伯格队之间的冲突是相同的，阿隆索也应该收到处罚。　　红牛车队的维斯塔潘在本站比赛中也非常想吐槽。他在本站比赛进行到第8圈时，赛车失去动力，慢慢停在路边，这是他本赛季第6次退赛。“真是难以置信”，维斯塔潘在赛后接受采访时说，“我正与迈凯伦的阿隆索竞争2017 F1退赛次数最多的人！”　　相比于退赛，Spa赛道上还发生了更为严重的事情，印度力量车队的两名车手奥康和佩雷兹因为积分而发生了内斗。比赛进行到第29圈时，佩雷兹在外道内切奥康，右后轮挂掉奥康前鼻翼，自己右后胎也爆胎，随后退赛。奥康最终获得第九。　　奥康对此非常愤怒，在电台内大骂出声，并在接受采访时说：“佩雷兹试图在赛道上杀我两次！”而佩雷兹也在推特上放出视频，反驳了奥康的“杀人言论”，且对奥康这样的言语非常失望。　　F1车队内部车手内斗的情况非常容易发生，有著名F1车手也曾经说过“F1车手最大的敌人其实是他的队友”这样的话，不直接在采访中说杀人的确实不多。印度力量早些时候说过两位车手依旧可以自由竞赛，但在Spa的碰撞后，首席运营官Szafnauer表示这个策略会发生改变。　　本站比赛中，除了众多车手的吐槽，还有很多激动人心的时间。这其中当属汉密尔顿拿下了比利时分站杆位，这是他的第68个杆位，与舒马赫的纪录持平。　　舒马赫1991年首次加入F1，直到三年后的1994赛季摩纳哥站才首次赢得杆位。而汉密尔顿则是2007年加入F1，澳大利亚揭幕站第一次参赛就登上领奖台，六站之后的拿大分站便赢得了第一次杆位及分站冠军。　　而在正赛中，汉密尔顿也完美上演“pole to win”，在第12圈进站换上新软胎前已经建立起1.7s的领先优势。由于印度力量的两辆赛车内斗，汉密尔顿利用安全车带领时进站换上软胎。并与维特尔拼抢时，成功保住了自己的位置，并逐渐将差距拉大到2.3s，最终稳稳拿下胜利。　　此外，这场比赛也是汉密尔顿个人职业生涯的第200场大奖赛，在这样一个日子里，又平纪录，又拿冠军，怪不得汉密尔顿说这场比赛超梦幻。　　汉密尔顿还回忆起了自己在这条Spa赛道的往昔：“我还记得1996年的时候我和我爸爸来到这条赛道，那时候我还只是个孩子。我希望今天的一切确实说明了，我的梦想真的成真了。”　　法拉利车队维特尔在第41圈刷出1分46秒577的赛道纪录，最终获亚军。红牛车队里卡多获得第三。赛中被罚停10秒的莱科宁获得第四，博塔斯第五。本站赛后，维特尔积分优势缩小至7分。（文/汽车之家 郭枫 图片motorsport.com）改装与赛事就在您身边 汽车之家·改装/赛事频道"},
{"title": "换外观包围 LANNIA 蓝鸟改装日志（2）", "content": "　　[汽车之家 改装案例解析]  从LANNIA 蓝鸟改装日志（1）发布至今已经过去了接近两个月，现在第二期文章终于来了，时间间隔确实长得有点儿过分，在此先跟大家道歉。不过话说回来，这确实不在我的可控范围内，因为这台准备改装的蓝鸟在这段时间遇到了临牌过期，有客户需要试驾等一系列的问题。　　言归正传，第一期文章很多朋友说没有看到实质性的改装内容。是的！这点我并不否认，须知道对于一台自己还不熟悉的车，我可真的不敢轻易动手改装，换了是你相信也一样。那么这一期文章有什么内容分享呢？我可以告诉你，肯定会有改装的内容。至于改装了什么，继续看下去答案自有分晓。"},
{"title": "其实不简单 用科鲁兹圆一场赛车梦（1）", "content": "　　[汽车之家 深度赛车解析]  我是李博旭，一直都在做关于汽车开发、设计、技术方面的内容制作，多年的一线采访经验让我对汽车研发领域有了还算深刻的理解，而我跟大多数汽车编辑一样，很早的时候就因为兴趣投身其中，也曾有过赛道驰骋的冲动，但你知道有些时候欲望、兴趣是要克制的，传统的教育也告诉我在正确的时间就要做该做的事，然而，似乎谁也不知道究竟什么是该做的事。我今年30岁，我觉得该把10年前的冲动付诸实践了，跑过比赛的郭枫（领航）坐在我后面，于是我隔三差五的就跟他磨，“帮我找个开赛车的机会啊”。● 我为什么要赛车　　我也知道自己是几斤几两，如果直接找个车队参加一场比赛肯定吃不消，所以，我跟郭枫提议先以那些带有赛事背景但强度不大的比赛作为适应，每次跟他说他觉得我都是在说笑，直到有一天再次提起这个事，他突然就应了下来，我很好奇他找到了什么样的比赛机会，就一再强调比赛强度的问题，他让我放心，说什么，会做我的主理人？这反而让我心里没底。● 我为什么要帮他去实现赛车的愿望　　我是郭枫，做汽车编辑也有几年的时间了，这个过程中我参加过一些诸如CRC或者场地赛之类的赛车运动，对于跑比赛这件事有一定的认知，与此同时，对于改装也有极大的兴趣和见解，我希望能够将我的经验带给李博旭并帮助他完成赛车这个愿望。尽管对很多人来说，这辆车最终的改装状态可能不太适用于街车，但请相信我，在整个车辆提升的过程中，我会为大家带来很多以入门级改装为范畴的心得和方法，● 计划参加什么样的比赛？　　去年通用办了一个直通NASCAR挑战赛活动，当时评测同事张子仪去参加还得冠军，今年通用会继续办这个赛事活动，比赛性质跟李博旭希望的差不多，去年用的是原厂科鲁兹，今年的规则上升为场地赛规则，车辆需要进行赛车化改装，参赛车辆依旧是科鲁兹。　　科鲁兹，一辆普通到不能再普通的家用车，改款之后添了几分姿色，手动丐版（1.5L 手动先锋版）官方售价10.99万元，优惠后8.09万起。作为家用买菜他肯定称职，但是能否应付赛道，我们还需要走着瞧。● 曾经称霸WTCC科鲁兹赛车　　如果您关注过WTCC（世界房车锦标赛），那么科鲁兹WTCC赛车相信是您绝对不会忘记的一辆赛车。连续四年获得车手年度总冠军（2010-2013），同时厂商杯实现三连冠（2010-2012）。其实早在2004年，雪佛兰就曾携手英国赛车公司RML进军全新WTCC赛事，并在2009年用科鲁兹LT赛车代替了之前的Lacetti赛车（国内为凯越）。　　此后，科鲁兹WTCC赛车在赛场上是绝对的统治地位，其中，2011-2012年的比赛，科鲁兹赛车更是以包揽年度前三名的姿态蝉联年度总冠军。可以说科鲁兹在全球的赛场上刮起了一阵蓝色风暴。● 这辆车的动力底子怎么样？　　2014年3月19日，通用在底特律发布了全新的小排量Ecotec系列发动机，现在科鲁兹发动机舱内躺着的这台1.5升SIDI Ecotec发动机自然吸气发动机就其中之一，它用于替代上代车型上装配的1.6升发动机。　　虽然眼前这台1.5L SIDI Ecotec发动机有着很高的技术配置，但是，它调校的终极目的并不是为了发挥性能，而是平衡燃油效率。所以在动力水平上，它甚至比不过老款车型的1.6升自然吸气发动机。● 原厂状态加速测试成绩　　科鲁兹1.5车型搭载的这台自然吸气发动机最大功率为114马力/6600rpm，峰值扭矩为146牛·米/4000rpm。从参数上来看并不是很抢眼，由此也可预想到它并不能提供多么激情的加速感受。手动先锋版官方的加速成绩为11.7秒，那我们的实际上手如何呢？　  最终11.46秒的结果倒是比官方成绩快了一点，但是比自动挡车型稍慢（自动炫锋版为11.31秒），整个加速过程较为平淡，起步时略微有些推背感。205mm宽度的轮胎够用，但是也比较容易突破极限，在换2挡的时候仍会出现响胎的情况。"},
{"title": "看脸时代得靠颜值 奇瑞瑞虎5x设计解读", "content": "　　[汽车之家 设计解码]  奇瑞这个中国品牌车企的产品一直以技术作为主要卖点，所以有人戏称其为中国车坛的“技术宅”。然而，注重产品技术的宣传在过去很长一段时间里并没有为奇瑞带来傲人的销售业绩，完全以技术作为车型产品的主要卖点对于中国这个尚未成熟的汽车市场来说显得有些曲高和寡。在中国车市“金九银十”的销售旺季，奇瑞旗下的一款重磅紧凑型SUV——瑞虎5x将正式上市，新车除了搭载拥有中国品牌最高热效率的SQRE4T15B发动机（热效率为37.1%），还具备相当高的“颜值”。下面我们就来看看瑞虎5x是如何用设计来虏获消费者芳心的？● 奇瑞瑞虎5x设计由概念走向量产　　奇瑞瑞虎5x内部代号称为“T17”，是基于T1X平台开发的一款紧凑型SUV。其设计概念来自于奇瑞2014年在北京车展上发布的concept β概念车。奇瑞瑞虎5x上保留了大量concept β概念车的设计元素。　　奇瑞瑞虎5x量产车型的外观在2017年上海车展发布的概念版车型（整体外观和内饰与量产版车型已经非常相似了）基础上进行了调整，前保险杠颜色采用了与车身同色的设计，其上采用了更多的银色装饰；车顶与车身采用同色的设计；进气格栅的造型有所更改，前脸的奇瑞车标和贯穿中网的镀铬装饰条更大更显眼。● 瑞虎5x外观设计诠释年轻与活力　　奇瑞内外饰设计总监Sergio Loureiro负责瑞虎5x车型的设计工作。Sergio此前曾经任职于宝马、通用、奔驰等知名车企，拥有丰富的汽车设计经验，此前曾经参与艾瑞泽7、瑞虎7等车型的设计工作。　　瑞虎5x的整体外观设计遵循奇瑞Life in motion（生•动）全新设计理念。该设计理念以“年轻、时尚、运动、创新”的设计风格来诠释，产品面向的是追求潮流与品质的年轻一族。　　瑞虎5x的大灯被称为“晶钻透镜”前大灯。大灯内部的近光灯、远光灯、转向灯分开布置，近光灯带有透镜，可以让射出的灯光产生清晰的明暗分界线。　　瑞虎5x前大灯转向灯部分是向下凸出的。这样的设计拉低了前脸的视觉焦点，使得前脸整体看上去更加和谐统一。　　该尾翼除了使车顶线条在视觉上进一步向后延伸外，还能够起到一定的空气动力学功能，利用车顶气流带走雨滴，尽量避免雨滴在尾流的作用下附着在后风挡玻璃上影响后方视野。● 瑞虎5x内饰注重营造档次感　　接下来我们来看看内饰。瑞虎5x中控台上带有横向贯穿中控台的饰板，增大了整个乘员舱的视觉宽度，高位副仪表台设计更显内饰的豪华感。　　同时，瑞虎5x的中部空调出风口设计采用了非对称布局，避免空调的冷或热风直吹手部造成刺激，同时也使得多媒体系统的屏幕能够布置在驾驶员更方便看到和触摸到的位置，以提升人机交互效率。　　虽然这款瑞虎5x的预估售价在10万元左右，但奇瑞并没有因此在营造高档感上妥协。毕竟，这款车的目标客户是对生活有要求、追求品质的年轻一族。　　瑞虎5x中控台上的内饰板带有多种不同花纹设计，以满足年轻人多样化的审美需求。在现场展出的饰板中我们可以看到有水转印工艺制造的饰板以及仿碳纤维风格的饰板。这两种饰板都将会被应用到量产车之上。● 全文总结　　奇瑞瑞虎5x的外观造型相比瑞虎7更为张扬，视觉张力更强，以满足年轻消费群体的审美需求。新车的内饰相比奇瑞过往的车型，在造型设计和材质运用上有了较大的提升，整体风格给人耳目一新的感觉。奇瑞在中国车市多年的“摸爬滚打”，似乎悟出了窍门，在营销层面，实实在在看得到的设计比讳莫如深的技术更能激起中国消费者的购买欲望。瑞虎5x和奇瑞以往的车型相比，更好地兼顾了“颜值”和技术实力。在国内竞争白热化的SUV市场中，瑞虎5x有着不错的产品竞争力，但能否成为新的爆款车型还得看定价和竞争对手应对策略。（图/文/摄/汽车之家 常庆林）做汽车达人，不做汽车盲人！"},
{"title": "跨界+鸥翼门+无线充电 车展实拍WEY XEV", "content": "　　[汽车之家 图说概念]  两年前零排放汽车联盟发布了2050年零排放计划，不少国家都加入到其中，而前几天工信部也表示启动燃油车退出时间的计划研究，所以在今年车展上太多厂家都会在展台上划出一个新能源区域，这不，中国高端品牌WEY也带来一款新能源车概念车，叫WEY XEV。 　　长城汽车可谓是中国品牌中的SUV专业户，也创造了不少神奇的销售数据，不过在纯电动车领域似乎脚步慢了一些，前不久发布的几款混动和插电新能源车型可谓是过度前餐，而这次发布的XEV也能看出来长城对于纯电动车市场的雄心，未来的电动车市场上，可能会分为互联网公司和传统汽车企业两大派，长城作为传统车企是否能再次在新能源领域创新同样奇迹的数字？我们拭目以待。（文/汽车之家 汪淼）多款重磅新车发布！ 带你直击2017法兰克福车展 "},
{"title": "“改邪归正” 聊众泰T500主动安全研发", "content": "　　[汽车之家 揭秘新车技术]  说起众泰，很多人应该与我一样，脑海中的第一反应先是造出了很多“国外大厂”的知名车型，而后就是各种各样眼花缭乱的配置和亲民的售价，原因相信你知我知。虽然因为这些众泰车型赚得了第一桶金，但他们一直都想做一款真正意义上的正向开发精品中国车，而我们今天所要说到的这款还未上市的众泰T500，便是他们给出的答案。○ 首先，我想先和他们聊些“敏感话题”　　我相信很多人和我们一样好奇：众泰自己对于设计“借鉴”方面的事情是如何看待的？在与研发人员的沟通过程中，我发现他们其实并不回避去聊这一问题，并且他们自己也深知这样做确实“有失妥当”，表现的还是很诚实的。　　就比如说我们今天要说的主角：众泰T500。单从设计方面来说，它似乎已经摆脱了大量借鉴的成分，转而寻找自己品牌的设计方向。在配置方面它依旧继承了众泰“配置丰富”的特点，并且从研发角度来说，它属于独立正向开发的产品，现在这款车已经进入了试生产阶段，不久之后我们就能知道它的售价。　　摆脱“借鉴”的决心看来是下定了，不过通过询问我们得知，众泰T500上的设计暂时还称不上是“家族化”设计，因为就目前而言，众泰认为他们还需要再收集一些更多的市场反馈信息，才能敲定未来的家族化设计。○ 除了设计上的突破，该车也首次搭载AEB主动刹车系统　　如果你是经常看我们技术频道内容的朋友，相信你已经对AEB主动刹车系统的基础原理了如指掌（什么？你还不知道？那是时候看一波主动安全碰撞测试选题了！链接：点我！）。简单点儿说，它就是一套通过传感器收集数据，之后再由处理芯片分析并发出执行指令而实现的主动防碰撞刹车系统，只不过对于不同车型而言，其成本、研发周期等方面的制约因素导致其实际测试功能上差异明显。　　这种单中距毫米波雷达的传感器策略，其实在很多中国品牌车型上挺常见的，像WEY VV7和吉利博越都采用了这种方式，优点自然不用多说，便宜，而缺点就是这样的侦测方式不够全面，以至于很多仅有毫米波雷达的车辆对行人方面的侦测不够完善。这是为什么呢？　　这是因为毫米波雷达发出的毫米波需要前方物体有金属成分的情况下才能起到明显的反射作用，实现有效接收反馈回来的毫米波信号，进而判断距离与加速度。然而人体的金属含量实在是太少了，这对于毫米波来说很难实现有效的信号接收，故单纯依赖于毫米波雷达的AEB系统，在很大层面上仅起到减轻或避免低速追尾车辆情况的发生，对行人侦测存在短板。　　由于毫米波雷达的硬件来源于博世，故在场的工程师团队当中，除了众泰的开发团队之外，博世的相关工程师也要做到数据方面的支持工作。每一次测试结果都会作为经验数据上传到博世的识别数据库当中，而对于整车而言，他们今天要做的最关键的两个工作，便是调整并校准毫米波雷达，和针对这款车型的情况对毫米波雷达进行适应性调试。　　现阶段绝大多数配备AEB系统的车辆都采用了博世提供的毫米波雷达。虽然硬件层面上展现出了很小的差异，但在针对不同的车型来说，毫米波雷达的反馈数据和灵敏度也将发生一些改变。就拿众泰T500来说，作为一款SUV车型，它的重心会比一般轿车高一些，在刹车过程中前轴负荷会更大一些，影响制动效果，并且在重刹的情况下，它也会让车里的乘员发生剧烈前倾，带来很强的不适感。　　调试工作准备完毕，下面便可以开始实验环节。从多组实验数据上来看，众泰T500在标准测试场可以实现40km/h的主动刹停功能，但在场工程师们表示，在这一时速下，他们不保证每一次都能实现完全避免碰撞，存在一定概率的刹停但轻微碰撞的可能，总体调校逻辑相对保守一些。　　以下视频为众泰T500 35km/h固定充气模型AEB主动刹车测试视频：更多精彩视频，尽在汽车之家视频频道　　除了静止充气模型防追尾碰撞测试之外，两车同时移动的情况也是明年将要实行的C-NCAP规程当中所要评价的一个点。相比静止充气模型而言，其实在两车同时移动的情况下实现主动刹车功能的难度要小一些，这是因为毫米波雷达在接收反馈数据的过程中，被碰撞的目标充气模型与周边环境物体产生了一定速度差，这样一来雷达会比较容易排除环境物体所带来的干扰因素，从而更为精准的实现侦测前车距离的功能。　　这种不会完全刹停的逻辑是博世与众泰共同商定后的结果：在较高车速情况下，如果实现完全刹停，不仅会对乘员造成不适的感觉，还可能会出现二次事故的发生，也就是“被追尾”的情况发生。据工程师说，他们在应对这种移动物体防追尾的设计时速为70km/h，但鉴于AEB系统属于安全辅助驾驶系统，他们并不建议在日常使用当中这么去依赖于此。　　在明年的C-NCAP评价规程当中当中，FCW防碰撞预警系统测试项目也是一个评价点，按照规定，车辆需要在碰撞发生前4秒内实现提前预警。按照众泰的测试流程来看，他们的测试方式是让充气模型在20km/h等速情况下，测试车辆以75km/h的车速进行追尾测试，在提示报警后1.2秒，机器人介入并执行全力刹车，模拟真实工况。编辑总结：　　通过T500这款车型，我看到了众泰在新车设计方面想要“改过自新”的决心，并且从主动安全配置上来看，他们积极为其车辆添加AEB系统的做法，也算是中国品牌当中走得比较靠前的。虽然就现阶段而言，他们承认这套AEB系统还实现不了对行人的侦测功能，表现水平也与WEY VV7和吉利博越等车型差不多，但总比没有强，并且未来他们还打算为更多的车型加装这套系统，态度上还是敢于接受批评和建议的。（文/图 汽车之家 舒宁）做汽车达人，不做汽车盲人！"},
{"title": "再次与世界为敌 抢先体验马自达新技术", "content": "　　[汽车之家 技术]  在这个世界上，通过发动机技术改变企业未来的车企屈指可数。如果再精确点，需要使用那些别人认为没有前途，却创造出奇迹的恐怕就只剩下总部位于广岛的马自达了。　　半世纪前，他们执迷于转子发动机。半世纪后，当主流车企认为将来是EV纯电动天下的时候，广岛人再次执拗的表示“内燃机才是王道”。现款创驰蓝天（SKYACTIV）技术已经通过高压缩比证明内燃机仍富有潜力后，现在，他们拿出了力图赶超纯电动车型环保表现的SKYACTIV-X，就是第二代创驰蓝天技术。随着保密协议的结束，今天终于可以与您分享详细信息以及体验感受了。　　X在数学上常常表示未知数，马自达把它放在第二代创驰蓝天系列汽油发动机的命名上，这或许是他们认为这项技术也将拥有未知的将来。发布会上工程师们宣布新机型油耗将大幅降低且满足现阶段及未来全部排放法规。当然，动力总成的表现也会继续提升。这还不算完，就像电影结束后会有额外彩蛋一样，临近发布会结束大屏幕上显示出“NEW PLATFORM”也就是新平台字样，而它却并非以提高零部件通用率为目标。这不禁令人怀疑，广岛工程师是不是疯了？■ 谁说汽油机不环保？　　上面已经说到，马自达希望继续强化汽油发动机的动力表现且大幅降低油耗，简单说就是“既想马儿跑，又想它们少吃草”。有人或许会说未来说EV纯电动才是大趋势，但当你问为什么的时候，很多人只能回答因为环保。不过，电动车就环保了吗？马自达的工程师并不这么认为。　　诚然，随着技术的发展，核电、水利发电、风力发电等更加环保的发电方式占比正在提高，但实事求是从统计数据上看，在未来的很长时段时间内火力发电仍会占据很大百分比。因此，当传统汽油发动机的效率达到一定水平后，其对于能源的消耗以及所造成的污染与能源来自火力发电的纯电动车型并没有太多的差距，因此，马自达才一门心思的在提升内燃机效率的路上头也不回的狂奔。方向虽然已定，不过落地实施还有不少坎坷，具体分析下目标就不难发现油耗是其中最大的痛点。　　降低油耗的方法有很多种，不过最简单直接的就是从源头控制——少喷油，这也是第二代创驰蓝天技术中汽油发动机需要着重解决的问题。我们都知道发动机工作时，燃料必须和吸进的空气成适当的比例才能形成可以燃烧的混合气，这也就是常被提及的空燃比。目前，业界公认汽油发动机的“黄金”空燃比为14.7:1，用远超过这个比值的质量的空气和燃料混合被称为稀薄燃烧，虽然后者效率更高，但汽油本身的特性使得其并不容易实现。　　压燃这项依靠气缸活塞运动，压缩混合气体积使其温度升高，从而达到燃料的燃点最终推动活塞的技术是柴油发动机运转的基础。不过汽油自身的特性，加之现有喷油系统的特点使得这种燃烧模式如果应用在汽油发动机上则很难控制爆震情况，解决办法便是HCCI（Homogeneous Charge Compression Ignition）——汽油发动机均质充气压燃技术。不过，马自达并非第一家想出解决办法的车企。　　早年间通用、奔驰，甚至是现代等车企也想到过这个HCCI这个点子并进行了研发，但由于可实现压燃范围较窄、控制稳定性差、NVH、颗粒排放物等等一箩筐的问题，HCCI一直停留在实验室中。现在马自达宣布攻克量产难题，成果就是SKYACTIV-X发动机。"},
{"title": "VV7和VV5的新技能 解读WEY混动四驱技术", "content": "　　[汽车之家 新鲜技术解读]  之前在与长城WEY品牌的工程师聊天时，他们明确表明VV7不会搭载传统的四驱系统，这意味着我们看不到四驱版的WEY车型了吗？在本届法兰克福车展上，WEY VV7s Hi4、VV5s Hi4给出了答案。● 在哪些车上会看到混动四驱技术？　　面对2020年乘用车5L/100km的燃油消耗量法规和2019年将要实施的“双积分”政策，节能减排、发展新能源汽车是现阶段长城重要的一环。虽然长城在几年前就开始展示混动技术，但它仅仅出现在了试验室和展台上，相比其它中国品牌车企来说，长城量产新能源技术的步伐稍微慢了半拍。继长城推出高端品牌WEY之后，在本届法兰克福车展上，推出了搭载混合动力的车型VV7s Hi4和VV5s Hi4。同时，采用插电式混合动力的WEY P8也与我们见面了。　　作为长城的“天之骄子”，WEY品牌车型搭载的都是长城目前最新的技术，例如全新的7DCT变速箱和这套混合动力技术，同时，WEY品牌之前没有的四驱技术也在这两款车型上实现了。当然这会引起一部分人的顾虑，长城每次都敢拿自己最高端的产品下手，新技术应用之后的产品稳定性，还需要我们后续长期的检验。● “分不开的混动和四驱”！　　我们知道混合动力技术是现阶段很好的过渡技术，在丰田之后，很多车企也都拿出了量产车型。混动技术的难点之一在于如何将发动机和电动机输出的动力合理的耦合在一起，然而长城的这套混动系统却走了另外一条路，它把发动机和电动机分开来，各自驱动前后两个车桥，因此也就省去了动力耦合的难题。　　发动机和电动机分别驱动前、后桥的意思就是，虽然能实现四轮驱动，但前轮和后轮“你转你的，我转我的”，理论上来说，既能纯电驱动行驶，也能瞬间变回传统内燃机动力车型，还能实现油电混合驱动。为了在纯电驱动时，防止对发动机形成反拖损耗能量，此时会直接切断发动机的传递路径。　　48V电压驱动的BSG启发电一体机越来越常见，一方面它能够提升发动机自动启停功能的效果，更快速、更平顺的启动发动机，并扩大启停功能的适用范围，如寒冷的冬天也一样能工作；另一方面通过皮带轮与曲轴的连接，能够将动力回收进电池组，提升整车燃效。　　依靠发动机和电动机同时发力，VV7s Hi4和VV5s Hi4都能够实现8.7s的0-100km/h加速，相比传统动力版本车型有了一定的提升。在低速行驶时可以切换成纯电驱动，值得注意的是，此时的车辆就是一台后驱车！　　由于电动机单独驱动后桥，所以它需要专门的齿轮箱来传递扭矩，根据行驶工况的不同，电控单元会自动切换两挡减速器，减速器两挡的速比分别为12.596和5.244。虽然长城设计了这样两个挡位，但终归其电动机适用的范围还是有限的，也就限制了这套混合动力系统发挥优势的空间。具体在哪些工况下能显露出混动四驱的优势，我们后续拿到实车会第一时间为您介绍。● “插电式混动版VV7”● 总结：　　原本将在2018年实施的“双积分”政策，目前向后推迟了一年，这不仅给了合资品牌车企更多的时间来发展新能源汽车，也给了诸如长城这类新能源布局稍晚的中国品牌车企一个机会。“双积分”政策对国内车企发展新能源车的引导是明确的，而且力度十足。WEY VV7s Hi4、VV5s Hi4以及P8能否帮助长城越过这一关卡，我们没法下定论。从技术角度来看，搭载的这套混动四驱系统，理论上能够提升燃油经济性和车辆在崎岖或湿滑路面的行驶稳定性。但实际的驾驶表现如何？我们日后试驾体验后，为您奉上答案。（文 汽车之家 夏志猛 图 舒宁）多款重磅新车发布！ 带你直击2017法兰克福车展 "},
{"title": "外观硬朗/内饰注重质感 吉利S1设计解读", "content": "　　[汽车之家 设计解码]  跨界SUV市场是这一两年新兴的一个细分市场，满足了消费者既想要较强的通过性和较大的空间，又注重乘坐舒适性和燃油经济性的需求。吉利S1就是在这样的背景下诞生的。本文将为大家带来的是吉利S1的外观和内饰设计解读，让我们来看看吉利这款跨界SUV将用怎样的设计立足于中国跨界SUV市场？（注：文中展示的吉利S1为试装车，量产车在做工和配置上可能会与该车有一定差异。）● 硬朗是吉利S1外观设计的主基调　　相比起吉利以往的SUV车型，S1的外观造型最大改变就是变得更为硬朗。车身上犀利的特征线以及雕刻感极强的造型设计让吉利S1看上去更为壮实、更有力量感。　　吉利S1的前脸中央采用了吉利家族式涟漪状进气格栅，两侧前大灯的设计灵感来自于猎鹰锁定目标时的犀利眼神。前大灯内部采用了带透镜的远近光一体式设计；转向灯靠近进气格栅布置，由四个竖形发光体组成。前大灯内部采用LED光源，灯光亮度相较传统卤素灯泡光源更有优势。　　下进气格栅采用了横向贯穿式设计，增大前脸底部视觉宽度，车头看上去更为沉稳。下进气格栅的花纹采用了中国传统窗格的图案造型以彰显中国元素，类似的设计在近几年中国品牌新车上并不鲜见。　　吉利S1在轮眉位置增加了黑色防擦塑料饰板，前、后轮眉上的防擦塑料饰板把前保险杠底部、侧裙、后保险杠底部的防擦塑料饰板连为一体，让新车侧面看上去更有SUV车型的感觉。防擦塑料饰板受到一般沙石撞击或者树枝杂草剐蹭后不会留下划痕，实用性较强。　　示宽灯的设计灵感来自于古代的战戟，由两条红色LED光带进行勾勒，夜间识别度较高。两条LED光带夹着的是转向灯，最下方的是刹车灯。　　吉利S1的外观造型设计采用了大量的男性设计元素，张扬的线条和曲面传递出的是力量感、犀利感以及立体感。相比起吉利GS上柔美的造型设计，吉利S1更显硬朗，或许更能吸引男性消费者的目光。"},
{"title": "站在美国最北端 自驾穿越死亡之路(下)", "content": "　　[汽车之家 郭松游记]  上次更新中，我们在德纳利国家公园里玩儿了一整天，虽然没带长焦镜头，但在千里眼司机大哥的帮助下还是看到了很多野生动物。可是其中有一个叫什么“刀戏”的我一直没搞懂是什么，难道大哥真的连百米之外的“dog shit（狗屎）”都能看见？我不信……这集中，我终于弄明白了……"},
{"title": "馄饨、饺子和法拉利 意大利5日游记(上)", "content": "　　[汽车之家 王勐游记]  意大利有面条这件事谁都知道，但您或许有所不知，意大利还有馄饨和饺子，这次就让我带您前往意大利，去尝尝那些我们既熟悉又陌生面食，当然，更重要的是去一个叫马拉内罗的地方，看看意大利的另一个更著名的“土特产”——法拉利。　　今年正值法拉利成立70周年，一系列的庆祝活动已经在全球范围内展开，其中最高潮的部分就是马拉内罗举办的法拉利70周年庆典，现在就跟随我的脚步一起去感受一下现场热烈的气氛吧！ >>点击这里 看车坛勐料<<"},
{"title": "有料之行 日本九州/四国6日自驾游（3）", "content": "　　[汽车之家 精彩游记]   接上一期，我们抵达北九州休整一晚后，第二天前往福冈。作为九州岛上最大的城市，福冈吸引我们的是它的美食。除了知名度极高的一兰拉面外，它还拥有牛杂火锅以及鸡肉火锅等地方特色。之后我们来到了熊本熊的故乡——熊本，一起来看看那儿的景色。"},
{"title": "号称中国最美 新疆独库公路自驾(下)", "content": " 　　[汽车之家 张可游记]  前情提要：上集我们走完了独库公路上半段，从独山子到那拉提，景色确实挺美的，并且花了巨资门票进了大名鼎鼎的那拉提草原，失望之极，不过住房车还挺新鲜的。这几我们继续走后半段，不多说了，来看吧。"},
{"title": "藤原豆腐店/广式早茶 周末两天游广州", "content": "　　[汽车之家  李昊鹏游记]  没想到我这个周末城市游已经坚持到第五站了，前四站分别是北京、苏州、成都和上海。言归正传，这次广州之行我并没有像以往一样选择周五出发，而是提前一天周四就动身了，因为同行从事服装行业的两位好友正好要去广州进货。到广州之后我先带着溪哥逛了逛一德路的玩具批发，然后我独自一人探访佛山的藤原豆腐店，这家豆腐店竟然不卖豆腐。>>点击进入 《劳斯莱斯不完全使用手册》<<>>中奖的朋友点此进入我的编辑博客留下你的中奖楼层和邮箱<<"},
{"title": "19.9元开走日产GT-R 共享豪车亮相杭州", "content": "　　[汽车之家 精彩汽车生活]  共享汽车想必大家都已不再陌生，从最开始的smart fortwo到后来的宝马1系，越来越多的车型加入到了共享汽车的行列。近日，杭州就出现了一批价值不菲的共享汽车，其中不乏一些顶级豪车和超级跑车。　　据豪车共享平台的创始人介绍，目前19.9元到49.9元分别可以租到日产GT-R、兰博基尼、法拉利、劳斯莱斯等车型，不过这些都是推广期价格，正式上线时的价格会在每小时300元到600元不等。值得一提的是，价值千万的迈凯伦P1，一个小时的共享价为15000元。　　由于这些车是由豪车车主提供的，因此从平台的角度来说，共享豪车可以让更多在地下车库里吃灰的超跑们得以“重见天日”，使得超跑资源能够更合理化地被利用和共享，更有效地降低超跑闲置率。而从租户的角度来讲，花更少的钱可以圆梦超跑，感受超跑文化，在一些需要撑场面的时候也同样可以派上用场。　　毫无疑问，共享汽车本着实现出行用户与闲置资源的互联互通的理念来到了我们身边，然而随着理想落地，很多社会问题也逐渐显现。而对于共享豪车这么一个新生事物，它所面临的挑战远比想象的多，是昙花一现，还是成为一个成熟产业，我们持目以待吧。（图片来自于网络 文/汽车之家 刘冠宇）>>点这里·看精彩汽车生活<<"},
{"title": "精神领袖帕杰罗 简述三菱SUV发展之路", "content": "　　[汽车之家  车系历史]  之前我们回顾了日系品牌中的丰田、本田和日产以及铃木的SUV发展史。今天让我们来看看三菱是如何走上SUV的发展道路的……三菱SUV起源——三菱Jeep（1953-1973年）　　与丰田和日产“山寨”Willys MB来打造自家越野车的情况不同，三菱则是通过充当其代工厂的身份开始生产越野车的。二战后的日本由以美国为首组成的盟国占领区司令部接管。1949年，Willys公司在日本设立了销售代表处并引入了CJ车型，从1951年起三菱承接了Henry J轿车和Jeep CJ越野车的CKD生产及销售业务，以引进核心技术和设备的方式从而实现自身快速发展。　　随着朝鲜半岛战争的爆发，盟国占领军司令部决定重新武装日本并成立了警察预备队（日本自卫队前身），最初生产的Willys越野车零件全部由美国运到位于名古屋的工厂组装，这款仅生产了53辆的车型名为三菱Jeep（CJ3A-J1），配备60马力的2.2升直列四缸发动机，全部出售给了当时的日本农林省。此后生产的CJ3A-J2型越野车则全部被用于装备警察预备队，总产量为500辆。　　此后，三菱在Jeep车型的基础上逐渐改走军转民的路线，开发出了包括J20、J30和J40在内的多种不同车型，其中1962年生产的Jeep Wagon（J30）可以视为三菱旗下的首款SUV车型（当时还没有SUV这一概念）。代号J50的三菱Jeep直到1998年才正式停产，在这期间三菱正酝酿推出旗下一款重磅越野车，如果说Jeep系列是三菱越野车的起源，那下面这款车就是书写三菱越野车/SUV辉煌篇章的功臣。家族中坚力量诞生——第一代帕杰罗（1982至1991年）　　介绍Pajero所用的篇幅恐怕要多一些，毕竟它是三菱越野车/SUV系列中的主力军。尽管老迈的三菱Jeep生产周期直到1998年才终结，但在越野车领域收获颇丰的三菱早已开始着手研发Jeep的继任车型。1973年东京车展上，三菱带来了一款名为Pajero的概念车，当时这款概念车在造型设计上还未脱离三菱Jeep的束缚。六年后的1979年东京车展，Pajero II概念车正式亮相。　　Pajero II概念车的设计更符合当时人们对越野车的审美取向，最起码它不再有1973年的概念车那种原始的开放式车身了。划重点了！1982年5月7日，三菱著名的Pajero（以下称帕杰罗）正式在日本市场销售，其名称源自一种生活在阿根廷巴塔可尼亚地区的高原山猫，拥有矫健的身姿和很强的野外适应能力，三菱用它来命名自家的越野车寓意很明显啊。初代帕杰罗最初仅有短轴三门版Canvas Top（可拆卸后顶棚）和Metal Top（硬顶）车型供消费者选择。　　初代帕杰罗的底盘在自家热销的Forte（L200）皮卡基础上改进而来，后钢板弹簧轴悬架拥有较高的耐用性。初代帕杰罗起初提供代号G63B的110马力2.0升四缸汽油发动机以及代号4D55的2.3升自然吸气（75马力）和涡轮增压（95马力）两款柴油发动机。之后三菱又为帕杰罗配备了一台145马力的2.0升四缸涡轮增压汽油发动机，与发动机相匹配的全部为5速手动变速箱。　　考虑到短轴帕杰罗在实用性方面的欠缺，三菱在1983年6月推出了我们熟悉的五门长轴版Wagon车型，该车型分为平顶和高顶两种版本。轴距从2395mm提升到2695mm的同时，整车配置也更加丰富，此后三菱又为帕杰罗配备了4速自动变速箱。代号4D45的2.5升四缸涡轮增压柴油发动机取代了原先的4D55系列。　　让初代帕杰罗迅速走红的原因自然离不开它征战达喀尔拉力赛的经历，帕杰罗1983年首次参赛，第二年就获得了第三名的成绩。1985年Zaniroli驾驶帕杰罗赛车更是为三菱拿下了首个达喀尔拉力赛冠军，那一年三菱还包揽了亚军和季军，三菱自此展开了征战达喀尔赛事长达30年的征程。　　时间到了1989年，三菱再次为初代帕杰罗换装动力系统，原先的G63B和4G63两个系列的汽油发动机被150马力的3.0升V6（6G72）所取代。初代三菱帕杰罗的热销也催生出许多姊妹车型，比如和三菱关系暧昧的克莱斯勒就曾在1987年推出过一款名为道奇Raider的越野车，Raider只推出过三门硬顶版。对了，在海外许多国家销售的初代帕杰罗被冠以Montero或Shogun的名称进行销售。　　我们熟知的现代Galloper也基于第一代帕杰罗打造而来，意外不意外？当初代帕杰罗在1991年停产时，三菱许可现代继续生产自家的帕杰罗，现代跟道奇的做法一样，只是给新车换上了自家的车标，不过和道奇不同的是，现代选择生产初代帕杰罗的五门版车型。1998年，现代推出了Galloper II，现代此次投产的Galloper II继承了帕杰罗的三门和五门版两种车型。现代很走心的在原先帕杰罗的基础上对新车外观作出了许多修改，以至于在你不知情的情况下根本看不出它与帕杰罗的关系。对了，Galloper II就是华泰吉田的原型。"},
{"title": "兰博基尼Aventador不完全使用手册", "content": "　　[汽车之家 车坛勐料]  欢迎收看“白给也开不走”系列节目，在去年年底，我们就推出过《兰博基尼不完全使用手册》，并教会了您如何开走小牛Huracan，但有些网友表示小牛还是不过瘾，好吧，满足你！仔细阅读本文，然后您就可以毫无压力地开走兰博基尼Aventador啦！　　 您可能看过兰博基尼的评测、兰博基尼的实拍、兰博基尼的历史，但真的坐在驾驶席上，您还真有可能不知道从哪儿下手。为了解决这一问题，勐哥找来了一台兰博基尼Aventador，并为您写成了这篇史上最权威的——兰博基尼不完全使用手册：>>点这里看如何开走Huracan<<"},
{"title": "开着宾利穿越国境线 走进神秘国度老挝", "content": "　　[汽车之家 精彩游记]  一个来自英国的超豪华汽车品牌，一条联系三个国家的跨国高速，一群对探索有着极度热情的人们，开起了一段超乎寻常的“非凡之旅”。没错，在这初秋之际，我们彼此放下了原本的工作，集合于云南西双版纳，驾驶着宾利全系车型沿着昆曼高速一路前行，横跨老挝，最终到达泰国清迈。"},
{"title": "《逆時光》·奔驰300 E修复记 Vol.12", "content": "　　[汽车之家 编辑体验记]  上回更新中我们已经把缸盖攒好了，这集中即将组装好剩余部分，然后装车，完成发动机翻新部分。可是上次结尾预告中，我说活塞环出了问题。到底是什么问题呢？？？"},
{"title": "GT-R nismo体验记——拆迁后的生活", "content": "　　[汽车之家 编辑体验记]  大家好我是郭松，常看我们频道的网友可能知道，我们此前已经出过几期豪车体验记了，玛莎拉蒂总裁、奔驰G级等……但那些都是我的同事王勐写的。他骚浪贱的风格想必不是所有网友都能接受，所以今天我来带大家换换口味，看我这更骚、更浪、更贱的是不是合大家的胃口……"},
{"title": "白给也开不走? 劳斯莱斯不完全使用手册", "content": "　　[汽车之家 车坛勐料]  要问这世界上最“壕”的汽车品牌是什么，相信十个人里得有七个说劳斯莱斯，没错，这个英国汽车品牌以其尊贵的皇室血统而举世瞩目，拥有一台劳斯莱斯也成为了无数人终生的梦想。现在问题来了，如果梦想提前实现了，你能毫无压力地开走一台劳斯莱斯么？　　您可能看过劳斯莱斯的评测、劳斯莱斯的实拍、劳斯莱斯的历史，但真的坐在驾驶席上，您还真有可能不知道从哪儿下手。为了解决这一问题，勐哥找来了一台劳斯莱斯，并为您写成了这篇史上最权威的——劳斯莱斯不完全使用手册："},
{"title": "半价修好换挡顿 宝马变速箱故障检修记", "content": "　　[汽车之家 实用手册]  经常关注汽车之家的网友应该知道，同事那辆宝马318i（E46）经常闹毛病，现在修车钱已经花了不少，这不，最近它又出事了。在这车刚入手时，原地踩刹车挂D挡就出现顿挫现象，现在这个顿挫已经被放大了N倍，感觉就跟被人踹了一脚一样。至于顿挫有多大，上篇换挡顿挫为哪般？的文章中视频部分就是用这辆老宝马拍的，整个过程车内的人是相当难受。　　在下面的视频里明显感到这辆宝马318i换挡如此顿挫，所以第一反应是变速箱应该大修了。虽然知道4S店价格高，但人家专业，去那检查一下确定故障原因，顺便得到维修报价。如果您觉得价格太高无法承受，那就再咨询第三方修理厂，像本文中价值本身就已经很低的二手宝马，还是在第三方修理厂维修比较划算。更多精彩视频，尽在汽车之家视频频道宝马发动机竟匹配通用变速箱　　在我们的印象中，宝马的AT变速箱都是由采埃孚提供，在车企全球化采购的大背景下，宝马某些车型匹配的却是通用的AT变速箱，我们这台E46就是，而且从维修人员的经验判断，这款变速箱并不是很容易出毛病，检测和试车后给我们的反馈也再次证实，这个问题不像是常规变速箱问题。4S店维修报价比车贵　　得到4S店的维修报价后头皮发麻，如果按照维修技师说的，先按照施工单上前6项维修，能 解决故障的话，需要花费1万出头；如果未能故障解决，就要按照工单上7-12项继续维修，花费就更贵。前几天同事用这车做二手车选题，评估师给出的收购价是不到两万！修车钱比车贵！　　虽然4S店这个报价很贵，而且前期1万多块钱不保证修好，但这也是本着认真负责的态度做出的维修方案。如果偏心轴位置传感器在未损坏的情况下更换，4420元就要打水漂。真空泵漏油是宝马通病，别看维修包只有160元，但工时费要接近2000元。想起同事任博去年开这车到4S店维修，也是被报价给吓回来了，后来找到一家第三方修理厂，顺利解决故障。如果上来就到路边摊维修，他们可不管三七二十一，先给你换套变速箱油，这就千八百块钱到手了，没修好再加钱修别的，真有这种可能！无奈到第三方修理厂检查　　再次来到这家修理厂，师傅们一眼就认出这车以前来过，并清楚记得修过什么。做机修工这行的人，修车就跟医生看病一样，对一些特殊患者或疑难杂症印象都会特别深刻，宝马E46现在本来保有量就少，而且这辆车是红色，想把它忘记确实挺难。　　很快这辆车的所有故障代码全部读出，一共有18个，可真不少！在这些故障代码中，像后视镜不应答故障，车门触头故障，防盗传感器故障这些都跟换挡顿挫没有关系，可以忽略。扭矩接口故障码确实比较少见，但这引起了维修技师的注意。　　再查看这辆车的故障列表，发现能导致发动机出现故障的代码的有“电子气门控制系统调校”,“电子气门控制系统伺服马达”,“热膜式空气流量计信号”这三个。其中电子气门控制伺服马达故障格外引起维修技师的注意。Valvetronic电机到底是何方神器　　在打开这辆老宝马3系的气门室盖时，宝马的当年的最新技术全都最在这个N46B20CA发动机里，Valvetronic（可变气门升程）、Double-VANOS（双可变气门正时）一览无余，除了没有配备现在流行的直喷和涡轮增压。不过在当年，直喷系统已经在N43发动机上配备，涡轮增压在当时也不是太高深的技术，但是你知道吗？在这个黑色塑料盖子下，还有很多你不知道的事情。　　其实，Valvetronic从诞生之日到现在已经发展到了第三代，每次更新换代都是朝着气门升程更大调节范围、发动机功率扭矩更高、系统更可靠方向发展，那么这三代Valvetronic都有哪些区别呢？"},
{"title": "小保养费用985元 大众迈腾养车成本解析", "content": "　　[汽车之家 养车成本]  迈腾一直是一汽-大众的主力销售车型，到目前为止迈腾已经连续三个月保持中级车销量第一的好成绩，这也和它最近的优惠幅度较大密不可分，被消费者的关注程度不断增高。相信很多准车主已经将购车目标瞄准了2017款大众迈腾，下面我们就来为大家计算一下它的日常养车成本情况。总结：　　通过上面的介绍，相信大家对于大众迈腾的养车费用已经有一定的了解，新款迈腾的三款发动机机油添加量均比上一代多了1L左右，所以机油成本方面有一定幅度增加，汽油滤芯采用长效设计，节省了一定的养车成本。1.8T/2.0T车型在6万公里时需要更换变速箱油，这方面花费较大。总体来说，2017款迈腾的保养费用还是比较高的，已经接近部分豪华品牌。（文/汽车之家爱 杜雷）最专业的知识/最易懂的表达 就在用车频道！"},
{"title": "女生上下车防走光 这是个有故事的秘籍", "content": "　　[汽车之家 丹车日记]  “夏天的暖风掀起姑娘们的小裙子，紧接着，人类史上最差劲的发明（没有之一）就登场了——安全裤，本来应该出现的满园春色就这么没有了。”旁边的男编辑像读散文似的把这句话说出来，让我不禁想起了那些年我吃过的亏……风吹起裙子什么的都是小事，下车走光才是真的囧……　　上大学那时候，暗恋的男生又高又帅，什么场场不落地看他打篮球、毫无运动细胞还非要报他报的攀岩选修课，这些老套的桥段我都干过。忽然有一天，他竟然给我发了个微信，说要“一起吃个饭”。当时我激动到起飞，又紧张到手脚冰凉，赶紧给人家回信息：“好啊好啊，我哪天都行。”　　现在想想，女孩子真的傻，都是从“我都可以”、“哪天都行”开始的。穿短裙坐跑车真心伤不起 　　折腾了半天，水哥一句：“能走了吗？”我这才回过神来，忙不迭地点头，我们俩才出发。一路上就是八个字形容，我是“没话找话”，他是“爱答不理”。　　这么尴尬的事儿不是谁都遇见过吧……以至于之后很长时间我都非常抵触裙子，直到干了汽车编辑，坐的车多了，时间也捎带脚冲刷掉了我的这段“阴影”。"},
{"title": "谁说“奶爸”就怂炮 城市SUV换鞋变身记", "content": "　　[汽车之家 用车宝典]  每个男人的心中，都有一个越野梦，但往往受到多种条件制约，这个梦就暂时被封存起来，我（老杜）就是一个典型例子。自从我有了斯巴鲁森林人这辆城市SUV，俗称奶爸车之后，生活半径加大很多，但没有同事任博（博子）路子野，人家直接把自己的斯巴鲁傲虎换成了AT（全地形）轮胎，周末经常到远郊游山玩水。就因为他换AT轮胎我没换这事，只要我俩见面肯定会被他数落一番，因此我还真有点不服气，这不，他又来了。"},
{"title": "3000元预算大挑战！8款主流太阳膜横评", "content": "　　[汽车之家 用品/服务]  “大哥，新买车？贴个膜呗！”这事儿从我刚入职那天开始，网络上就在不停的争执和撕逼了，撕逼人群涵盖之广泛，绝对超出你想象。不贴有不贴的道理，贴有贴的需求，要我说，这事儿就是因人而异，看自己需求就完了。撕逼这个问题，就好比问你：炒菜放不放酱油一样。　　好，问题来了！该买多少钱的膜呢？对于多数消费者来讲，似乎在选择贴膜这件事儿上只有被忽悠的份儿吧？今天我们就来替大家做个主，拿着3000元，找到了市面上主流品牌的太阳膜产品，一起来看看它们的真实表现！还没贴膜的朋友们，这次你们可要看清楚了！起因：老杜因为一个假冒贴膜，差点丢了媳妇？通过现状看需求：你到底需不需要贴膜？　　首先，大部分车型的前挡风玻璃基本都具备阻隔99％紫外线的能力，对紫外阻隔需求很低。而前挡风玻璃的红外线阻隔约为75%左右，虽然看似具备一定效果，但你还是会被晒成狗。侧面玻璃的紫外线阻隔率一般在60%-75%左右，有提升空间。　　侧面玻璃的红外阻隔则也在75%左右，相对于前挡风玻璃来讲，侧面玻璃对透光率的需求要低得多（甚至还要更隐私才好），所以可以贴得比较黑。当然，每个车型的玻璃性能不同，对贴膜的需求也会有所差异，越是高端的车型往往都具备很不错的玻璃性能，所以对贴膜需求相对也要弱不少。8款产品简单介绍：“3000元帮老杜找回媳妇！寻找市面上最好的”　　只有3000元！绝对不能超支。且还要包含全车膜，前挡，侧窗四个，外加后挡。这是我们这次横评的前提。　　除此之前我也和大家简单说一下我们的选购原则，3000元就不说了。我们因为是全车贴膜的方案，所以前挡膜和侧挡膜的搭配也是个“技术活”。每个品牌的前挡和侧挡我们都挑选了同品牌且不超预算，我们能买到的最好的产品。　　其中不乏金属膜、陶瓷膜和深层染色膜三大主流太阳膜类型的各种搭配，因为对于多数消费者来讲，什么类型的其实不重要，好用、防晒才是王道。如果限定某一类型的太阳膜，只会增加选购的难度，毕竟每个品牌擅长的领域不同，我们就一个原则：只买对的，不买贵的！　　我们在最终评价的时候不仅会对每个品牌组合进行评价，也会根据单独型号表现进行推荐，这样既可以满足那些“品牌强迫症”的需求，又满足了大部分消费者追求性价比，自由搭配的需求。　　请问？今蓝和双星是什么鬼？这次横评不一般！x说3遍！大家肯定觉得，市面上不就是这些一线大牌么？这两个品牌是来打酱油凑数的么？  　　其实本来我们就选了6个品牌，只不过在采购和走访的过程中，有位贴膜界的老人的一句话让我们改变了主意：“你们买那么些个膜干吗？都是国内代工的，还不如看看旁边那几个国产货呢，比你们那些不差！”　　贴膜业水太深，这个大家都懂，其实我们买到的大多数所谓的大牌现如今多数都是国内代工厂代工生产的。只不过很多人不知道而已，而我们所采购的今蓝和双星，则就是国内两家比较知名的贴牌大厂，今蓝主做陶瓷膜，而双星则是金属膜大厂，不少“一线大牌”的贴牌产品都是出自它们之手。　　虽然这些代工厂一直在生产很多贴牌膜，但随着理念的改变，部分代工厂也开始推出了自己的产品，比如这次参测的新起点（今蓝贴牌），和壹膜（双星贴牌）。借此来和合资品牌抢地盘，既然自己已经掌握了核心技术，为什么不让中国品牌崛起呢？这也是目前很多代工厂的心声，过几年，也许国内的太阳膜市场真的会发生一些大的改变，也说不好呢。也正是基于此情况，我们决定选两个国内代工货拿回来测测。　　而我们选购贴膜的过程中了解到，双星和今蓝其实都是国内代工厂中比较有代表性的厂商，本次加入它们的“厂货”也是为了让大家多少了解一些太阳膜行业的实际情况。看看中国代工厂自己贴牌出来的“自主货”到底什么水准。　　最后说一句：“贴膜市场深似海，原因你懂的”。关于报价，经过我们一致商榷，决定只透露该产品采购的价格区间，就不说具体数字了，反正都在3000元内，如果大家想咨询关于参测产品的更多细节，欢迎私信我的编辑博客~"},
{"title": "你的自动挡是这么挂上的 随笔谈换挡杆", "content": "　　[汽车之家 实用手册]  自动挡这个词包含了太多内容，对于使用层面来说自动挡这三个字就够了，变速箱能自己挂挡，OK了；对于结构来说，传统的AT、双离合、CVT、AMT这些都是它的范畴，而这些家伙最本质的不同都是箱子里面折腾的那点事，用户使用层面感受到的无非两方面：换挡逻辑和衔接平顺性，而更能直接用户第一印象的则是驾驶舱内的换挡杆，很多厂家在它的身上也下了不少功夫。前几天我在一个拆车项目中有幸拆下来一个主流城市SUV的换挡杆总成，不是什么 新事物，但我肯定很多人都没看到过内部，所以就拿上来借着它聊一些能想到的话题。你的自动挡就是这么挂上的　　像开头说的，自动挡有很多种结构，但从右手仅仅能握到的换挡杆来说，目前可以分为机械控制和电子控制两类。机械换挡杆：不管是直槽挡、蛇形挡，下面牵动的都是真实存在的一根物理拉线连接着变速箱控制器，也就是人能控制到的所有机械部分，剩下的就是控制器来根据设定好的逻辑控制变速箱了，聊变速箱技术的文章之前也写过很多，此文章不对内部进行深究。　　机械换挡杆总成中都会有一套防止误操作的设计，我正好用这次拆下来的换挡杆总成展示一下。此换挡杆是一款刚上市不久的新车上的零件，换挡杆是传统的直槽样式，眼睛尖的老铁们顺便来一个高难度猜车吧（提示：刚上市不久）。　　拿我们这次接触到的传统直槽换挡杆来说，是带有解锁按钮传统型，用当前眼光审视，样式 确实太普通，机械结构导致设计花样有限也是机械换挡杆的瓶颈之一，圆的、长的、扁的，悬浮的……造型不同而已。按这个解锁按钮的时候会带动下面的锁止机构，别想得太复杂，其实也就是一个塑料的推杆在不同的卡槽中滑动实现的限位，脑子里有一些想不起来名字的玩具大概就是这个结构。　　一般来说P挡、R挡这种“危险区域”都有比较硬朗的限位，有的车P挡的阻尼还会设计的大 一些；多数车型为了最常用的N挡和D挡可以随意切换通常是连通设计。阻尼设计其实只是为了手感　　其实操作不同厂家的换挡杆时也会有不同的手感，有的轻有的重，而且部分车型针对不同的挡位也用不同的阻尼进行区别，挂入P挡感觉最硬，切R挡的时候也很硬，而且有韧性，就像是手动挡车挂倒挡时候需要更大力气一样，而最常用的N挡和D挡则会轻便一些，这都是平时不太会被人注意的细节优化。踩刹车时的那一声轻轻的“咔哒”　　这段说的就是刚才提到的第二道防错设计。很多年前我也开过某个品牌可以在任何时间都可以随意挂挡的车，总感觉少点什么，不过这个品牌现在的产品已经改成常规的需要踩刹车解锁了。说到这个锁止装置，就是挡位下面的一个小电磁阀，踩下刹车踏板时这个电磁阀就机械地把锁止块吸过来解锁，这也就是为什么踩刹车的时候换挡杆下面会发出轻微的“咔哒”声。　　当然不同的厂家对于这个细节的设计也有区别，比如我们上面展示的这款只是在解除P挡时需要踩刹车，因为只有P挡滑槽有限位，其它挡位都只是需要按解锁按钮就可以操作；而大众系车型通常需要踩下刹车才能将换挡杆从N挡挂入D挡，D挡推N挡可以随时直接推；福特旗下很多车型则是相反的，从N挡到D挡不需要踩刹车，而从D挡推N挡需要踩刹车解锁，当然这里并没有什么绝对优劣，更多的是用户的使用习惯，习惯就是好用，我个人喜欢N挡和D挡可以随意扒拉的。　　其实我曾经想过如果不踩刹车生掰能不能从P挡中掰出来，不知道有没有人跟我一样想过这么蛋疼的事儿，答案是很难做到，因为吃劲儿的根本不是锁止换挡杆那个限位块。部分厂家的部分车型，对于P挡这个问题还做了机械的备用解锁机构，也就是不管为什么趴窝都可以随时解除P挡，这样就可以实现全车不通电也能挂到任意挡位，区别就是很多日系品牌车型把这个应急机关做在明面上，而德系品牌通常把它隐匿在换挡杆附近，有的需要拆开饰板才能看到。但我也静下来脑补了下，也就是没电的时候还需要移开或者是拖车吧，总之这个功能是一个很特别的场景下才需要的，只能说是有比没有强。电子挡没电怎么解锁P挡？　　对于能玩出更多花样的电子换挡杆来说，这绝对是一个好问题，我也是对于市面上主流的电子换挡杆扫荡了一圈，还真是有收获，答案是部分车型有，而大多数车型并没有设计，而且有备用解锁方案的普遍车价也不便宜，不知道这是否是受到设计成本的影响？比如电子换挡杆鼻祖宝马它们家，老款的X5电子换挡杆（俗称鸡腿），在旁边的水杯架底部设计有机械解锁N挡的机关，而我也看了同事的F30这代3系，就没有这个机关。　　没有怎么办？还能怎么办，叫救援……如果真的需要现场解锁P挡，对于没有便捷机关的车型只能用专用工具从车底下探到变速箱进行强制解锁，注意，这个活车主自己可操作不了。　　当然，电子换挡的优势是传统换挡杆无法比拟的，省出了空间、简化了操作，而且位置和形状不再受结构的拘束，可以赋予它更多贴合品牌的设计元素；当今，电控逻辑也要调试到位才叫优秀，有的车换挡杆造型设计挺炫酷，但用的时候稍有不注意就会挂错或没挂上挡，实在尴尬。更多精彩视频，尽在汽车之家视频频道电子挡被熊孩子乱挂会怎么样？　　之前我们也对市面上配有电子换挡杆的主流车型进行了实测，事实电子挡对于误操作都有完善的防误操作逻辑，比如车辆在行驶中，是无法挂入P挡和R挡的（宝马的鸡腿挡、奔驰的怀挡、路虎捷豹的旋钮挡都验证过），如果强行做这样的“变态”操作，变速箱会切换为N挡，不会有任何损伤，当然还是要看好熊孩子的，没事儿别玩儿这个东西。另外就是在车速很低的情况下，也就是和人步速差不多的时候，很多车型是可以挂入P挡的，此时P挡的锁止销就会机械嵌入到锁止槽中，发出让人心碎的声音。实际验证可以参考：《行驶中挂倒挡？车内不能随便按的东西》为什么顺序是P-R-N-D？　　码字的时候也和同事聊到这个话题，顺便说一下，其实P-R-N-D的顺序是最物理最根本的防错设计，P后面是R是因为倒车时的车速普遍很低，即使是行驶中错挂入P挡也比D挡的冲击要小很多，试想一下如果D挡挨着P挡，再加上防错逻辑不到位的话，可能驾驶员的小心脏比变速箱损坏的还严重……至于N介于R挡与D挡之间，也是这个道理，即使误操作，空挡还是可以起到隔离作用，部分车型也只是能卡在N挡而无法进入R挡。可能是还没有什么更好的顺序吧，所以几十年下来也就墨守成规了。　　又聊发散了，今天先到这里吧，车展刚结束，我这用小文章过渡一下节奏，之后我们碰到了更多好玩的零件，再跟大家分享。（文/汽车之家 汪淼）最专业的知识/最易懂的表达 就在用车频道！"},
{"title": "稳中求进 试驾2017款马自达CX-5 2.5L", "content": "　　[汽车之家 原创试驾]  国产的马自达CX-5从上市到改款再到换代就用了短短4年时间，我作为上一代的车主也算是把它那几个重要时刻都经历了一遍，看到了改进也发现了一些遗憾，所以这次国内第二代CX-5的首次试驾体验依然由我来带给各位。　　试驾车为全系最顶配的2.5L四驱自动旗舰型，搭配2.5L自然吸气发动机+6速手自一体变速箱，据悉马自达还会增加一款2.5L前驱版车型用来丰富消费者的选择。　　之前有过一个比较详细的静态实拍，没看过的朋友可以进去预习一下，接下来老车主直接带你们看新车变化。外观更加动感凌厉　　第一代车型国产之后，身上带了不少“BUG”，2年之后的小改款车型修正了不少，比如车窗控制按键增加背光灯、增加蓝牙电话按键、增加后排出风口等等，都算是努力改正自己。那么全新一代的CX-5面临这诸多强大对手，将如何增强自己的战斗力呢？　　作为换代车型，外形的改进最容易吸引人的注意力，这次全新CX-5采用了最新的魂动设计语言，相比上一代车型更加凌厉，风格接近全新的CX-9，重点突出运动性的地方有两点：第一眼神，LED大灯终于出现在了全新CX-5上，造型也比上一代车型更加锐利，尤其是大灯亮起来之后整个车看起来很精神。　　第二是这个中网，新的中网取消了横状的条幅，转而采用全黑的蜂窝式造型，有意突出其运动性。下面的镀铬条一直延续到两边的大灯，镶嵌到大灯组内，非常大胆且新颖的设计。就是下面的雾灯为了配合造型牺牲了尺寸，第一次我楞没发现，亮起来也就一个小圈圈。　　轮圈的样式有所改变，19英寸的轮圈采用了新的造型，轮胎为普利司通ECOPIA H/T绿歌伴系列，是注重省油环保、安静、舒适的型号，尺寸为225/55 R19，整个车轮的直径很大，看起来较为动感，低配车型为225/65 R17。　　车尾最重要的变化就是运用了LED光源的尾灯，造型和点亮起来的视觉效果都不错，整体来说，全新CX-5的外观革新比较成功，造型比上一代车型惊艳了不少，实车新增加的水晶魂动红能吸引不少路人眼球，只是据说还是要加钱。"},
{"title": "野兽凶猛 海外试驾大切诺基Trackhawk", "content": "　　[汽车之家 海外试驾]  人们总是对速度极度贪婪，现如今跑车的动力已经动辄600马力，比如法拉利488，而我今天试驾的这款车，有着717马力，你以为它是一辆最新的超跑？很遗憾，你猜错了，它是一辆SUV，它是Jeep大切诺基Trackhawk，一款搭载了全新6.2L V8机械增压发动机的高性能SUV。看到这里肯定会有人想，一辆SUV要这么大的动力是否有必要，不过中国有句古话叫“多多益善”，外国人也有句话叫“the more the better”，所以更多人对于大马力还是非常期盼的。　　也许你会疑惑Trackhawk是什么来头？它其实就是以前的SRT-8系列，不过因为以后SRT只提供给道奇车型，所以它才有了新的名字Trackhawk。自此Jeep旗下Trailhawk将代表越野性能的极限，而Trackhawk则代表公路性能极限。● 不算高调的外形　　纵然有超过700马力加身，不过大切诺基Trackhawk的外形我觉得还算不上嚣张，基本上还是保持了普通版大切诺基的形态，只不过细节上有调整，为了性能而调整。　　首先前雾灯被取消，因为在网状格栅之后，隐藏了进气口以及冷却系统。我们这辆测试车选用了锻造的铝合金轮圈，内凹的设计很漂亮。轮胎可以选择标准的SCORPION VERDE，用来应对各种路况，或者可以选装P ZERO系列，以提升运动性能，我个人建议选择后者，毕竟这是一辆更在意公路性能的SUV。　　前刹车盘的直径达到了400mm，这是有史以来Jeep用过的最大尺寸，而后刹车盘同样达到了350mm，前6后4活塞的刹车卡钳来自Brembo，能够让这么大的身躯跑得起来也刹得住，而不是撞到路边碎成一块一块的，最后这句话是赛道上教练告诫我的，这里引用一下。　　双边共四出的排气布局是性能车应有的配置，小巧的排气系统很有欧洲性能车的气质，当然如果我觉得能改成双边共双出布局，用碗口那么粗的排气管，应该能更贴合它美式豪放的风格。● 支持CarPlay的多媒体系统　　车内风格变化更小，但重点都落在了中间那块液晶屏上，支持CarPlay和Android Auto的多媒体系统终于跟上了时代，连接手机之后功能也得到扩展。除此以外，新增的性能页面，提供了多种数据供车主实时查看，还能够将加速测试数据导出，提升了娱乐性。　　仪表盘造型依然是与普通版本相同的样式，但却将转速表搬到了正中间的位置。大多数性能车都会选择这样的排布方式，可以最直观的看到发动机的转速，选择更适合的驾驶方式和挡位。　　而在选材用料方面使用了大量的高档材质，比如真皮包裹的内饰，身体能触碰到的地方都是软的，碳纤维的装饰面板，材质的厚重感和档次感都是值得肯定的。而相比德国对手，它在整体布局和设计风格上还是典型的美式风格。"},
{"title": "巨蟹座型男 抢先试驾沃尔沃全新XC60", "content": "　　[汽车之家 原创试驾]　　习惯了每次以故事作为开头引出要说的车型，套路不断重复，虽然德国试驾的行程确实有不少有意思的小花边，但这回我想换一种方式打开局面。相信不管你懂不懂车，你一定或多或少知道星座学问，不同的星座有着不同的性格特点、表达方式、行为举止，而它，沃尔沃全新XC60，带给我的感觉就是一个典型的巨蟹座型男，性格温和又顾家。　　XC60车头造型采用了家族化的设计语言，尤其是这一代沃尔沃家族标志性的“雷神之锤“大灯非常漂亮。中网造型由于我们试驾的是R-Design（性能版）车型，采用了点状布局，相比起普通版横条式格栅造型多了几分激进。　　车身尺寸方面，全新XC60采用了沃尔沃SPA（Scalable Platform Architecture）模块化平台打造，全新S90也采用了该平台，在四项车身数据中XC60三项处于领先水平。　　试驾车选装了21英寸的轮圈，选装费用1970欧元，配合低扁平比的轮胎，可称得上是玉足了吧，美丽又脆弱的它，每个减速带都值得你严阵以待。● XC60空气悬架动态展示更多精彩视频，尽在汽车之家视频频道　　悬架系统选装了自适应系统，包括了四轮空气悬架，当然它的选装费用也不低，达到了2270欧元，悬架系统除了可以根据驾驶模式调节高度外，还具可以调节悬架软硬程度。　　看过XC60的外观，首先得说它不足以称为惊艳，但每处细节都得到了最适当的处理，这让你第一眼看它和第一百眼看它都是美的。"},
{"title": "日常道路驾驶感受 全新哈弗H6长测（3）", "content": "　　[汽车之家 长期测试]  从六月底提车到现在，全新哈弗H6在我手里已经有两个多月的时间了。由于之前一直在不间断的出差，这两周终于有了机会好好的和“她”相处一段时间。在本期更新中，我们着重介绍一些全新哈弗H6的日常驾驶感受。市区开起来怎么样　　首先来为大家介绍一下这款车的动力系统，我们这次的长测车搭载的是2.0T涡轮增压发动机，最大功率为197马力（5200rpm），峰值扭矩为315牛·米（2000-3600rpm），发动机参数在同级别中表现相对一般，传动系统匹配7速双离合变速箱。目前市面上采用这种动力组合的车型不在少数，谈到双离合变速箱不少人就有些质疑了，它的表现到底怎样呢？　　由于我们的这台长测车是保定车牌，所以在石家庄的早晚高峰不能在二环内行驶。但好在单位和家的位置都在二环边上，所以对于我来说影响并不大。石家庄的二环路作为双向六车道的城市快速路，在早晚高峰同样承担着较大的交通压力，所以即使每天上、下班走二环，大部分时间也是比较拥堵的。同时由于车辆较多，在20km/h以下速度缓慢行驶是常有的事，变速箱也经常在1/2/3挡之间切换，其实这对于双离合变速箱来说是很具考验的。　　全新哈弗H6的油门调校响应速度并不算灵敏，在正常模式下油门踏板还是要稍微的多踩下一些，车速是比较容易控制的，能够比较轻松的起步。在前三个挡位切换时也没有明显的顿挫或者闯挡的感觉，只是偶尔一两次或者急加速时有一定的抖动，平顺性总体还是不错的。　　在通畅道路行驶时，虽然发动机的参数表现一般，但是中段加速还是不错的，加速感也并不弱。一般的城市快速路最高限速都在80km/h，加速超车比较轻松。日常驾驶时基本上多踩一些速度起来的就会比较快。　　而在换挡速度方面，这台双离合变速箱的升挡和降挡速度都不快，舒适性和平顺性方面考虑的更多，这样的设定对于日常驾驶来说是比较合理的。驾驶模式介绍　　全新哈弗H6带有驾驶模式以及转向力度选择。转向力度有轻便、舒适和运动三种。先来说说转向力度方面，单从字面上的意思就很容易理解，电动助力转向的阻尼手感会随着车速的变化而变化，一般低速都比较轻盈，这样也能够照顾到力量稍弱的女性朋友，轻盈的转向手感能够给你更灵活的感觉，尤其是在车辆较多的停车场，并不会感觉是在开一辆SUV。而随着车速的提升，沉稳的转向手感也会让驾驶者更有信心一些，握在手里很踏实。所以在日常驾驶时我更喜欢把它设定在舒适模式上。驾驶模式共三种分别为正常、经济以及运动模式，下文为您详细介绍。　　不同的驾驶模式主要是调整油门响应速度配合变速箱的换挡时机来实现，尤其是当你在缓慢给油时，此时切换驾驶模式时的感受非常明显。切换到经济模式下油门会变得很慵懒，动力输出会被一定程度的限制，加速感变得比较弱。而在运动模式下油门则会变得神经质不少，基本上稍微的轻踩一下就会有反馈，变速箱也会通过延迟换挡来配合你的加速。如果这时通过拨动换挡拨片切换到手动模式，基本上就是这台车的最强状态了。此时整个车就好像绷紧了神经，时刻准备着加速超车。　　陡坡缓降功能在全新哈弗H6上作为标配出现，一谈起这个功能相信不少网友会联想到越野，但是这一代的哈弗H6并没有配备四驱系统，我想对于大部分的城市SUV来说，谈越野都有些难为它们，城市SUV比轿车离地间隙更高，拥有更好的通过性，所以这个陡坡缓降功能在日常使用的频率并不高。舒适性表现　　谈到舒适性，噪音和悬架等因素会占据很大部分。在日常怠速时，坐在车内能够依稀的听到发动机工作的声音，跑起来后噪音控制的还不错，这点让我比较满意。悬架的软硬度调校的比较适中，为了照顾到日常乘坐的舒适性。以最常见的减速带为例，当我们以一个正常的速度通过，坐在车内并不会感觉很颠，同时在经过一些较大的路面起伏时，也不会因为悬架太软而感觉忽忽悠悠。微体验：　　全新哈弗H6的发动机装饰板另有玄机，它并不是一块简单的装饰盖板，而在下方粘贴了一层厚厚的隔音绵，它能够在一定程度上对发动机的噪音起到抑制和吸收作用，从而起到降低发动机噪音的作用。这些细节之处能够反映出厂家对于一款产品的用心程度。长测油耗：　　截止到目前我们已经行驶了近2500公里，八月份的北方天气十分炎热，基本上每次开车都需要开启空调。截止到目前它的实测油耗为10.31L/100km，基本上与上次持平，我觉得还是可以接受的。编辑总结：　　对于全新哈弗H6的日常驾驶情况，总体来说还是能够让我满意的。日常驾驶时2.0T发动机表现的有些低调，一旦转速达到1800rpm以上就能够比较明显的感受到涡轮的介入，此时加速感也油然而生。变速箱调校的以平顺性为主，底盘则调校的偏向舒适性，总体表现是比较均衡的。其实哈弗H6从最初开始就是一款各方面都比较均衡的车，没有特别突出的优势，它的不足也能够让你接受，这也是成就它长期占据细分市场销量榜首的法宝之一。（文/图 汽车之家 刘东）"},
{"title": "售6.98-9.98万元 纳智捷U5 SUV正式上市", "content": "　　[汽车之家 新车上市]  今天（9月27日），纳智捷向市场推出了一款全新的小型SUV车型——纳智捷U5 SUV，这款车的外观设计十分个性，动力方面搭载1.6L自然吸气发动机，并推出了十款车型供消费者选择。价格方面，这款车的售价区间为6.98-9.98万元，详细车型售价请见下表：　　据悉，在10月15日前订车的用户，可以免费升级为双色车身。而在此时间之外订车的用户想选择双色车身的话，则需要加价2000元。● 新车特点介绍外观设计“个性”二字足矣　　要想形容纳智捷U5 SUV的外观设计，我认为个性两个字就已经能够概括所有了。新车的个性首先从很多外观细节说起，在前脸部分，最新的家族式前脸采用了大量的镀铬装饰，内部点阵式的设计在很多豪华品牌车型上都曾出现过。而两侧大灯的造型同样个性十足，两侧的线条向后延伸，与前翼子板上的装饰件相连，这样的设计并不常见，相信也将成为这款车的标志性设计。　　新车的侧面线条相比于上述细节设计来说更加大胆，前低后高的腰线加上Coupe风格的车顶造型，让纳智捷U5 SUV在众多同级别产品中看上去特立独行。而在尾部，新车的视觉中心放的很高，通过大量的折线和弧线营造出复杂的尾部形象。在车身尺寸部分，这款车长宽高分别为4395/1763/1594mm，轴距为2620mm。内饰设计走了简洁风格　　相比于外观设计的个性、时尚风格，纳智捷U5 SUV在内饰方面则带来了一些不一样的体验，新车车内线条相对简洁很多，当然这要得益于中央大尺寸液晶显示屏的应用。其实这只是整体上的感受，在细节方面这款车其实也采用了很多折线设计、层次感也很强。　　该车的中控液晶显示屏的尺寸为12英寸，它集成了诸多的功能，比如空调、蓝牙、车载互联、百度CarLife、全景影像系统等。新车搭载的全景影像系统与传统的设计也不相同，其包含有2D/3D模式，算是这款车的一个亮点配置。乘坐和储物空间表现不错　　作为一款尺寸较小的小型SUV车型，纳智捷U5 SUV在空间表现方面还是值得肯定的，在我们此前的体验中，身高180cm的编辑乘坐在前排时，头部剩余空间为一拳。保持前排座椅位置不变，当同一名编辑乘坐在后排时，头部空间为4指，腿部空间则还有两拳多，而且后排中央位置的凸起并不过分，对于乘坐来说没有太大影响。而在储物空间方面，这款车的在数量和实用度方面也都有不错的表现。仅提供一种动力选择　　在动力配备方面，纳智捷U5 SUV搭载的是1.6L自然吸气发动机，这款发动机的最大功率为124马力（91kW），峰值扭矩为153牛·米。在传动系统方面，匹配的是可模拟7速的CVT变速箱以及5速手动变速箱。从我们此前对台湾版车型进行试驾的表现来看（点击查看台湾版车型试驾文章），这样的动力系统不会带来太多的激情，更多偏向于家用舒适风格。● 竞争对手『广汽传祺GS3』 『哈弗H2；中华V3』　　毫无疑问，纳智捷U5 SUV将杀入中国品牌小型SUV市场竞争最为激烈的区间，与之竞争的会包含有广汽传祺GS3、哈弗H2、中华V3等各品牌主力小型SUV车型。相比于这些较为“传统”的车型，纳智捷U5 SUV的设计要更加个性化，对于性格更加特立独行的年轻消费者来说更有吸引力。另外这款车配备的诸如2D/3D全景影像等科技配置也是它的“吸睛法宝”。不过，纳智捷品牌在国内的影响力较弱，此前推出的多款车型并没有取得特别优异的成绩，想要大家来接受这款全新车，还需要在品牌等方面下一番功夫。 ● 全文总结：为个性买单之选　　纳智捷U5 SUV的标签很鲜明，那就是个性，同时空间和新颖的配置也是它重要的亮点。配合这些产品力上的优势，纳智捷还给这款车定了一个较有诚意的售价，可以看出纳智捷对于这款车所寄予的厚望。不过，纳智捷品牌的重新塑造并不是这一款车能够改变的，小众、部分产品老旧、保值率较低是纳智捷必须面临的几个问题，好在纳智捷制定了“510”新车计划，未来计划推出10余款全新车型（点击查看纳智捷未来有哪些新车）。作为“510”新车计划的开山之作，纳智捷U5 SUV身上的担子格外沉重，这款车能否刷新大家对于纳智捷固有的印象？能否在小型SUV市场取得期望的成绩，让我们拭目以待。（文/汽车之家 陈浩）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "可以加关注 试驾比亚迪全新MPV宋MAX", "content": "　　[汽车之家 原创试驾]  来到评测导购组一年了，各种新车没少开，粗略算了一下，大概是一半轿车、一半SUV，其中还夹杂着几辆跑车，唯独没碰过MPV。其实这不难懂，现今各路SUV层出不穷，都快和传统轿车分庭抗礼了，而马路上常见的MPV一共就那么几种，新车寥寥无几很正常。正是如此，当比亚迪宋MAX亮相今年4月的上海车展时，在众多新车里，我才记住了它。仅凭漂亮的外观，这车就能给人很深的印象，我们也在第一时间进行了详细的静态体验：《颜值实力同时兼备 静态体验比亚迪宋MAX》。现在我们拿到了试驾车，它在路上跑起来怎么样，是否和它的颜值一样棒呢？● 外观部分：　　虽然是篇试驾文章，在介绍动态之前还是想啰嗦几句静态部分的东西，一来这台试驾车跟之前文章所展示的那台车配置有所不同，二来之前有什么没聊到的地方，这次正好做个补充。如果你对这车已经熟悉了，现在只关心看看它开起来、坐起来怎么样，那么直接跳到第3页即可。　　印象中的比亚迪多是线条复杂、细节繁赘的，外观似乎称不上讨喜。宋MAX像是一个新篇章，完全没有了那些杂乱的线条和多余的装饰，车身线条简单干净，整体风格流畅，非常漂亮。如果盖上车头标志，可能都不知道这是什么牌子的车。看来，比亚迪请来的奥迪前设计总监艾格确有其用，哪怕仅仅是后期的细节调整。　　大面积的进气格栅结合犀利的大灯，精神、帅气，甚至有些凶。雾灯区域的进气口很立体，车头很有层次感。看来这“Dragon face”设计理念还是挺洋气的，至少这前脸禁得起推敲，不会让你觉得“寨”。　　宋MAX的车身线条非常流畅，比例匀称，是真正的MPV该有的样子，但与潜在的几位竞争对手相比，它的车身尺寸不占什么优势。　　这辆顶配车型（1.5T自动互联尊贵型）配的是17英寸的轮圈，造型中规中矩，轮圈和轮胎尺寸也正合适，不过加在一起似乎有点平淡。　　宋MAX的悬浮式车顶也是一大亮点，由于有全景天窗，车顶的前部也有玻璃覆盖，前风挡和车顶融为一体，看上去很“高级”；C、D柱之间的窄侧窗和“Space”的金属装饰让车身侧面不那么单调，增添了精致感。　　相比车头，宋MAX的车尾设计要更简洁。下沉的车顶结合扰流板营造出动感，镀铬装饰条横贯两个尾灯，车标和尾灯的位置比较高，这些放到一起组成了一个敦实紧凑的车尾。尾灯面积不大，造型与头灯相呼应，但它更修长，每个角度看都很漂亮。　　宋MAX采用的是扭力梁式后悬架，看到这儿估计会有人问，为什么不配个独立悬架呢？后独立悬架虽然更好，但其实对MPV来说没那么重要，奥德赛、GL8也都用的扭力梁式后悬架。而且，非独立悬架要比独立悬架更省空间，这对第三排和后备厢空间有利。"},
{"title": "物有所值 实拍2017款WEY VV7c 豪华型", "content": "　　[汽车之家 新车图解]  WEY VV7是在上海车展时上市的一款全新中国品牌SUV车型。这款车无论是造型设计还是动态表现都十分抢眼。售价方面，16.78万元的起步门槛对于普遍认知中的中国品牌中型SUV似乎高了一些，但正如同“WEY”这独特的品牌命名一样，它或许真的是一款颠覆传统定义的车型。那不妨就让我们看看这台入门级车型表现如何吧！"},
{"title": "国产前先睹为快 体验全新一代宝马X3", "content": "　　[汽车之家 新车图解]  这是全新宝马X3自发布之后，首次在欧洲市场与大家见面，作为此次法兰克福车展的重磅车型，我们自然也不会放过它。在国内市场，豪华品牌中型SUV——奔驰GLC与奥迪Q5竞争的如火如荼，宝马X3自然不甘寂寞。所以今天，我们一起来好好看看这款即将被引入国内市场的新车，或许这篇文章会给你不少参考的信息。"},
{"title": "完美“逆生长” 车展体验新款普拉多", "content": "　　[汽车之家 新车图解]  说到普拉多，不仅国产车型受欢迎，即使在平行进口车里，它同样是关注度非常高的车型。原因相信大家心里都有数，无非就是耐用可靠。对于普拉多这样的车型，就好比中年人，值得被信赖、稳重可靠远比所谓的颜值更重要。然而，在本次法兰克福车展上，印象中走朴实路线的普拉多却给了大家一个惊喜，新款车型变得更注重仪表，成功完成了“逆生长”，“社会”了不少。需要说明的是，普拉多（霸道）和兰德酷路泽（陆巡）在欧洲都叫Land Cruiser。"},
{"title": "大众SUV强势来袭 大众品牌竞争力报告", "content": "　　[汽车之家 新闻]  大众品牌一直位居中国车市销量第一的位置，但居安思危的意识特别强烈， 2017-2020年大众会加速推进低价车、SUV、新能源等诸多战略。由于大众在中国车市的地位举足轻重，其一举一动都可能引起轩然大波，如2020年大众SUV销量达100万辆，2025年达200万辆，届时哈弗、日产、丰田、现代、福特等的SUV销量都可能遭受较大冲击。　　近几年也是大众品牌的多事之秋，其用户加速流向中国品牌，其品质、配置不断受到用户质疑，其在南方市场的份额继续下滑，其2025战略更加依赖中国市场……在接下来几年，长城、吉利、本田、丰田等竞品如能有效抓住大众的部分软肋，或能大幅提升自身销量。　　2017-2020年不仅是大众在华战略转型的关键阶段，也是中国车市新竞争格局形成的关键阶段。希望在这样的大历史背景下，《大众汽车市场竞争力分析报告2018版》能留下自己的独特观察。■ 整体战略篇　　● 大众SUV战略是低价车、新能源、南方等的“母战略”，建议一切以SUV为中心　　2017-2025年大众在华有很多战略规划，包括低价车、新能源、SUV、南方市场、出行服务等，如期间没有强势切入点推进整合，各大战略规划会犹如一盘散沙，大众很难盘活全局。在上述战略中，最有可能实现短期上量的是SUV战略，2020年销量或达100万辆，2025年或达200万辆。最有能力提振大众品牌号召力的是SUV战略，2017途观L、途昂已小试牛刀，2018-2019年大众新SUV车型或将成为整个车市的新弄潮儿。最有能力盘活大众诸多战略的更是SUV战略，SUV是低价车、电动车、南方市场等的最佳切入口……2017-2025年建议大众一切以SUV为中心，确保SUV战略的最高优先级。　　● 独立品牌难解燃眉之急，建议一汽-大众构建“捷达家族”角逐低价车市　　过去短短的一两年时间内，中国低价车市场的竞争格局已翻天覆地，市场整体规模加速缩小，集中度越来越高，宝骏、吉利(远景)、欧尚、大众(低价车)等逐步成为低价车市的代表性品牌，这无形之间提升了新品牌的准入门槛。另外捷达在低价车市场试错多年，且取得不错成绩，经得起“组织考验”。建议一汽-大众对成型于2015年的独立低价车战略进行升级改造，顺势而为聚焦“捷达家族”，解决品牌短板，打通轿车、SUV、MPV三界，确保低价车“短期上量”的使命更快更好完成，依托北方市场，力争2020年突破50万辆。　　 ● 中国新能源车市尚处“政策市”阶段，建议大众基于48V等加速补齐混动板块　　如没有政府补贴、摇号捆绑销售等，电动车的销量很难得到保障。但在几乎没有政府补贴的情况下，2017上半年全国混合动力(HEV)销量7.42万辆，同比增长68.34%，一举超过纯电动(EV)的7.27万辆(不含商用车)。插电式混合动力(PHEV)仅有2.2万辆，同比下滑33.50%，越来越像鸡肋。2017-2020年48V等配件的国产化率会越来越高，整个配套体系的成本会越来越低，混合动力或将进入快速增长期，2020年销量或达100万辆。2020-2025年HEV或将进入高潮期，届时多数车型的结构或是传统动力(普通版)+混合动力(高配版)，2025年混合动力的销量或达500万辆。　　虽然大众2025战略以电动车为主，但对混合动力也有研究，2017年7月大众品牌研发总监Frank Welsch透露，大众48V轻度混合动力技术正在研发中。外界判断2017年底上市的小型SUV T-Roc有可能首先搭载48V轻度混动系统。再加大众2025战略具有很大的灵活性，在今年的法兰克福车展期间，又推出了最新版的Roadmap E，日后补齐混动并非没可能。再基于目前除丰田、本田等国际品牌会继续加码混合动力外，哈弗、吉利、WEY、长安、奇瑞等本土品牌也会纷纷跟进等背景，建议大众基于48V等加速补齐混动板块。　　● 建议南北大众各司其职，上汽大众主导南方战略，一汽-大众主导北方战略　　大众南方战略之所以举步维艰，除了日系等强势反扑外，与南北大众差异化的市场分布有很大关系。2017上半年上汽大众的购车用户偏南方市场，一汽-大众偏北方市场。上汽大众如携手一汽-大众开拓南方市场，无异于引狼入室。例如2009年启动南方战略后，一汽-大众特积极，特想和日系决战华南，很快就在广东佛山设立工厂，投放高尔夫、奥迪A3等。上汽大众则是一副闷闷不乐的表情，整理2009年底的资料，能发现其高层接受采访时的语调都是模棱两可的。目前大众中国或许在酝酿如何重启南方战略，建议大众中国不如彻底放权，因地制宜让上汽大众主导南方战略，让一汽-大众主导北方战略。　　● 2017-2025年大众在华销售主体仍是燃油车，建议大众将燃油车技术研发加速转向中国　　为了应付两三百亿美元的巨额罚款，大众砍掉了10AT等重要的燃油车技术研发项目，但目前本田、丰田、马自达在传统燃油技术的升级方面动作频频，2020年9AT、10AT在中国车市或有一定普及。如没有技术层面的强势支撑，2017-2025年大众燃油车的销售或许会越来越艰难。大众全球CEO穆伦多次强调，2025年大众的销售主体仍是燃油车，在中国市场更是如此。建议大众强化中国市场的研发地位，除了建设“未来中心”外，应将部分燃油车技术的研发任务，加速转向中国市场，减少审批流程，提升研发效率，笃实品质与配置，为重塑“德系基因”等奠定技术基础，也为了最大限度减少大众优秀工程师等加速流向吉利、长城、比亚迪等中国车企。　　 ● 2017-2020年大众品牌销量走势或处停滞状态，建议“休养生息”加速向SUV转型　　朗逸、捷达、速腾、桑塔纳等紧凑型轿车销售疲软，2017上半年大众品牌销量126万辆，同比下滑8.7%，估计2017年在280万辆左右。进入2018年购置税优惠政策会彻底取消，大众紧凑型轿车的销售压力会很大，建议全年销量力保260万辆。2017年途观L、途昂已初战告捷，如2018-2019年大众新SUV攻势一切顺利，2020年大众品牌在华销量或有机会挑战300万辆。2017-2020年大众品牌的整体销量走势或是停滞状态，建议采取“休养生息”政策，加速向SUV转型。■ 低价车篇　　● 大众低价车的核心目的是确保大众在华“销量第一”，2020年冲击50万辆　　目前通用是在华唯一能对大众的“销量第一”构成威胁的车企，其秘密武器不是别克、雪佛兰等主流品牌，而是五菱、宝骏等低价车品牌。2015年宝骏销量一飞冲天至50万辆，助力通用完成361万辆，刚好可以“镇压”大众的355万辆。这让大众全球与中国高管倍感压力，2015上半年大众就提出了低价车概念，2015年底至2016年初低价车概念已初步成型。为了确保大众在华“销量第一”的位置，以及基于目前宝骏、吉利(远景)等低价车的走势判断，大众独立低价车品牌2020年的销量至少要达到50万辆。　　● 大众低价车面临五大挑战：用户转移+市场萎缩+对手强劲+成本控制难+体系内耗大　　近一两年中国低价车市演变剧烈，不少都在大众低价车战略的之前预期之外：2015年大众推独立低价车品牌是基于低级别城市消费旺盛的判断，但过去一两年低级别城市的购车热度在向二三线城市转移；近一两年消费转型与升级特别明显，2017上半年9万元以内价区的线索占比降至22.68%；低价车市场不再是鱼龙混杂，捷达、POLO、桑塔纳等大众部分嫡系车型纷纷成为名副其实的低价车，宝骏、吉利(远景)等凭借丰富的配置等，快速成为低价车的强势品牌；大众独立低价车品牌还面临品质、配置等与成本控制之间的巨大挑战……诸多挑战之下留给大众独立低价车品牌表现的空间越来越小。　　● 大众低价车在产品层面可能会面临安全、配置、排放等诸多挑战　　捷达最近一次C-NCAP公开碰撞测试在2013年底，虽达五星标准，但局部表现并不理想。安全也是哈弗、吉利等中国品牌的主打概念，早在2011年底帝豪EC7就远赴欧洲参加Euro NCAP碰撞测试，获四星好评，2017年7月WEY获25%小重叠碰撞测试的“Good”评级。如捷达也参加欧洲的Euro NCAP碰撞测试与25%小重叠碰撞测试，能获得怎样的评级？碰撞测试与前后排侧气囊/头部气囊等安全类配置密切相关，但在这些领域捷达还有很大提升空间，在胎压监测、无钥匙进入/启动、车身稳定系统等板块的提升空间更大。目前捷达、桑塔纳、POLO等大众低价车在安全、配置、排放等方面已不占优，这等于间接大幅压缩了大众独立低价车品牌的发挥空间。　　 ● 2017上半年大众低价车线索占了12.82%，构建“捷达家族”或能更好角逐低价车市　　即便没有独立低价车品牌，大众品牌目前也已成为低价车市的强劲对手。2017上半年大众线索占了9万元以内价区总量的12.82%，仅次于排名榜首宝骏的15.10%，实现了连续三年的提升。其中贡献最大的是捷达，一款车型占了低级车总线索的6.22%，仅次于宝骏510的6.49%。从大众自身线索分布来看，过去三年半其9万元以内低价车的线索占比一直处于提升状态，2017上半年升至17.37%。其中捷达的购车热度最高，占了大众低价车总线索量的48.50%，POLO以34.18%紧随其后，桑塔纳以17.32%位居第三。一汽-大众不如顺势而为构建“捷达家族”，角逐低价车市，遵循市场自然演化的趋势。■ SUV篇　　● 2017-2020年SUV战略是大众在华对抗市场疲软、维持销量第一的最核心战略　　2017上半年中国乘用车销量仅有962万辆，同比下滑1.03%，其中大众品牌128万辆，同比下滑7.45%。2018年2020年大众销售形势同样不乐观。在未来几年大众加速推进的低价车、新能源、SUV等战略中，SUV战略是最有可能在短时间内(2017-2020年)实现上量的：2009-2016年大众品牌在华储备了1750万用户，理论上2017-2020年能承接大众老用户的主体，不是低价车，也不是新能源，而是SUV。SUV战略将成为2017-2020年大众在华对抗市场疲软、维持销量第一的最核心战略，也是大众的“二次创业”，成功率还挺高的。　　● 基于MQB的“加长”是大众SUV杀手锏，不仅能讨好用户还能有效控制成本　　2017年途观L、途昂的初战告捷，与大众屡试不爽的“加长”战术密不可分，如途昂轴距2980mm，不仅超过了现款途锐，还能和新奥迪Q7媲美。这主要受惠于MQB平台的大规模引进，其以衍生性更强的核心模块为基础，允许对前悬、后悬、轴距、悬架等进行不同调整与组合，还可共享同规格的发动机、变速箱及空调等总成，大幅降低成本。2018-2019年大众继续追加的SUV，也主要来自MQB平台，也会采取颇受中国消费者喜欢的“加长”战术。2018年上市的一汽-大众首款SUV T-Roc将轴距由2603mm拉升至2688mm，比途观2684mm的轴距还长，摇身一变为紧凑型SUV。如届时大众一狠心，T-Roc L和途观携手把核心价区锁定在15-18万元，两者或将轻松上量，整个紧凑型SUV车市将一片鬼哭狼嚎。2020年大众的宁波工厂、安亭工厂、青岛工厂、天津工厂等至少为SUV战略预留了100万辆产能。　　● 2017-2019年仅是大众SUV战略的初步布局，2020-2022年或将开启精耕细作模式　　2017-2019年大众品牌会投放多款SUV，基本覆盖小型SUV、紧凑型SUV、中型SUV、中大型SUV等主流级别，但这仅是大众SUV战略的第一阶段，主要目的是完成基本的布局，对竞品形成一定程度的威慑，宣告我“胡汉三”又回来了。大众SUV战略真正恐怖的在第二阶段，时间集中于2020-2025年，重点应当是精耕细作，进一步开拓与笃实细分车市，其中的核心会是紧凑型SUV，或将构建起“入门级、普通级、高级”等多层次体系，届时Coupe/Cross版、新能源版等SUV可能会层出不穷。大众SUV战略在第二阶段的核心目的应当是称雄SUV车市，或形成绝对优势，让大家知道我“胡汉三”的真正能耐。从时间进度来看，2017-2018年应当是大众规划2020-2022年SUV战略的关键节点。　　 ● 2025年大众SUV销量占比或达40%，将助推大众赶超中国车市转型升级的步伐　　长期以来大众品牌一直坐拥中国车市销量第一的宝座，也是中国车市消费的积极引导者，但在2015-2017上半年大众有点累，压力主要来自大众以紧凑型轿车为主的车型结构难以跟上中国车市向SUV转型升级的消费步伐。大众的SUV战略已是时不我待，2018-2019年更是大规模推进，2020年大众SUV销量占比或由2017上半年的13.83%升至25%，年销量100万辆左右，将成为中国SUV车市主要竞争者。第二阶段的精耕细作如能顺利推进，2025年大众SUV销量占比可能达到40%，年销量200万辆左右，将成为中国SUV车市的绝对领导者。　　● 一石激起千层浪，大众SUV战略将冲击到哈弗/日产/别克等多数主流车企的切身利益　　2018-2019年T-Roc L和新途观的核心价区如集中于15-18万元，途观L、途昂能保持良好势头，小型SUV能有不错的表现。再加大众低价SUV如纳入“捷达家族”或“桑塔纳家族”，将成为大众SUV战略的“加分项”……2020年大众SUV销量冲击100万辆是有可能的，奇骏、昂科威、锐界等的压力会很大。如2020-2025年大众SUV战略进一步精耕细作，不断开拓与笃实细分车市，再加I.D.这个“加分项”能有不错的表现，2025年大众SUV销量有可能冲击200万辆。届时大众将成为SUV车市的第一品牌，部分品牌可能被挤出SUV车市。无论结果如何，大众SUV战略一定会激起千层浪，冲击到哈弗、别克、福特、现代等汽车品牌的切身利益，包括市场定价、销量等。2017-2018年应当是大众制定第二阶段(2020-2025年)SUV战略详细规划的关键节点，希望其它车企能积极应对。"},
{"title": "售4.99-7.39万元 起亚焕驰正式上市", "content": "　　[汽车之家 新车上市]  2017年9月26日，东风悦达起亚全新入门级小型车——焕驰正式上市，新车共推出了搭载1.4L发动机的5款车型，其售价区间为4.99-7.39万元，关于新车的详细售价请见下表:　　起亚焕驰是刚刚上市现代全新瑞纳的姊妹车型。，新车在外观设计上延续了海外版全新锐欧的风格，虎啸式进气格栅造型看起来更加修长，同时前大灯组与格栅相连，前保险杠处采用了很多黑色的运动化装饰件，进一步提升了整车的视觉效果。　　新车侧面造型较为朴实，其长宽高分别为4300/1700/1460mm，轴距为2570mm，相比于现款K2，新车轴距减少了30mm，车身长度减少了100mm，其余保持不变。新车尾部造型同样非常简约，尾灯组采用了卤素光源，考虑到新车的定位，也是该级别应有的设定。　　焕驰内饰整体还是透露着起亚的家族化风格，三辐式多功能方向盘搭配双圆仪表，中央为单色液晶显示屏，同时新车还配备有中控液晶屏幕，并内嵌蓝牙、CarPlay和CarLife系统。除此之外，新车还配备有AUX、USB接口以及12V电源接口，配置还是比较丰富的。　　动力方面，焕驰先期将仅搭载1.4L自然吸气发动机，其最大功率为100马力，传动系统匹配5速手动或4速自动变速箱。（文/汽车之家 李长宁）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "或于2020年发布 奔驰全新一代S级谍照", "content": "　　[汽车之家 海外谍照]  现款梅赛德斯-奔驰S级轿车（W222中期改款）刚刚发布5个月，新一代S级（W223）的开发工作就已经早早开始了，日前有海外媒体拍摄到了疑似全新一代S级的早期底盘测试车，新车或将于2020年左右正式发布。　　友情提示：希望热心网友能够将您所发现的新车谍照拍摄下来，并发送到我们相应的邮箱内：diezhao@autohome.com.cn，期待您的来信，并成为“谍报家”中的一员。　　从曝光的这台骡车谍照来看，其车身依然采用了W222代S级前期的外观作为伪装，采用临时设计的突出轮眉暴露了其并非一台量产车型的特征，这台测试车目前可能正处于早期的路试阶段，用于测试全新的设备以及部分硬件。　　根据海外媒体的推测，全新一代S级轿车将于2020年左右正式发布，届时正直W222代S级发布7年，所以这更加确定了全新一代S级的开发工作正在按部就班的进行中，此外根据W222代S级总工程师此前透露的消息，新一代车型将更广泛的应用铝和碳纤维材质，预计会相比现款车型更加轻盈。（图片来源：Automedia；文/汽车之家 耿源）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "售7.99-11.99万元 比亚迪宋MAX上市", "content": "　　[汽车之家 新车上市]  9月25日，比亚迪旗下全新MPV车型正式上市销售，新车将推出搭载1.5T涡轮增压发动机的共计6款车型，其售价区间为7.99-11.99万元，详情请见下表：● 新车特点：主打年轻消费市场　　外观方面，宋MAX采用了比亚迪全新的“Dragon Face”设计理念，其前进气格栅采用大尺寸的倒梯形设计，配以多横幅式镀铬装饰条，极大的扩充了该车的视觉张力。同时，位于前进气格栅两侧的前大灯组造型也非常具有特点，内部配有矩阵型LED大灯组，造型十分犀利。　　侧面来看，流畅的腰线贯穿整个车身，使整车看上去更加修长。新车尾部的造型十分简洁，其尾灯组造型与前大灯组遥相呼应，一条银色镀铬装饰条贯穿两侧尾灯，拉伸了该车的横向视觉效果。此外，其车身尺寸方面，长宽高分别为4680/1810/1680mm，轴距为2785mm。　　从内饰上来看，宋MAX的整体内饰风格以黑色调为主，搭配黑色皮质座椅，使整车的内饰设计显得更加低调且富有质感。同时，配置方面新车将根据车型的不同配备多功能方向盘、12.8英寸/8英寸液晶显示屏、电子手刹、双温区自动空调、第二/三排空调出风口、后排独立控制自动空调、空气绿净系统、全景天窗等舒适性配置。同时，该车车内采用的是2+3+2的7座布局，第二排座椅支持前后滑动、折叠，第三排座椅支持等比例放倒，可进一步拓展车内使用空间。　　此外，在安全配置方面，其配备了ESP车辆稳态控制系统、ABS+EBD、TCS牵引力控制系统、HHC坡道起步控制系统、HBA液压制动辅助系统、BOS刹车优先系统、EPB电子驻车系统、TPMS胎压监测系统、前排双安全气囊、前排座椅侧安全气囊、前后贯穿式侧安全气帘、前排预紧限力三点式安全带、主副驾未系安全带声光报警、组合仪表限速提醒装置、遥控中控门锁、智能动力防盗系统、智能车身防盗系统、360度全景影像系统、前后倒车雷达（6探头）、CCS定速巡航系统等配置。　　动力方面，该车将搭载一台1.5T涡轮增压发动机，最大功率为153马力，传动方面，与发动机匹配的是6速手动或6速双离合变速箱。此外，据工信部公布其油耗为7.6L/100km。悬架方面，新车采用前麦弗逊式独立悬架、后扭力梁非独立悬架的结构形式，处于同级别主流水平。此外，新车未来还会推出纯电版以及混动版等车型。● 试乘：车内空间表现　　车内空间自然是MPV车型潜在车主关心的重点，而第三排乘坐空间的大小则可以更直观的反映一辆7座MPV的空间表现。根据我们此前实测，该车在空间表现方面还是值得肯定的，其能够满足日常家庭使用。● 试驾回顾更多精彩视频，尽在汽车之家视频频道　　此前我的同事孔晨星对于比亚迪宋MAX进行了试驾。他表示宋MAX强调的就是舒适。或许是对宋MAX的内外设计太过满意，但对它动态方面的要求可能也随之变高了——变速箱换挡慢不能忽视，刹车踏板不舒服这个小问题似乎也有点挥之不去，但看到它10-12万元左右的售价突然又倍感轻松。客观来说，以7.99-11.99万这个价位，变速箱做到平顺就已经不错了，刹车踏板的问题相信厂家也会不断优化，以宋MAX的内外设计，它的综合实力在这个价位还是相当有竞争力的。● 新车背景　　在2017上海车展上，比亚迪正式发布了旗下全新MPV车型——宋MAX，新车基于宋平台打造，采用了比亚迪全新的“Dragon Face”设计理念，外观造型堪称颠覆。　　此外，比亚迪宋MAX车型之所以能够凭借不错的颜值引来众多关注，主要是因为前奥迪设计总监沃尔夫冈·艾格（Wolfgang Egger）和前奔驰底盘调校大师汉斯（Heinz Keck）的加入，让比亚迪宋MAX车型更具吸引力。● 竞争对手『福美来F7』 『宝骏730；长安凌轩』　　宋MAX偏于家用的定位，从价格来看与福美来MPV（中期改款的福美来F7即将上市）的价格最为接近，作为参考两者的车身尺寸以及动力搭配都差不多。但是众多数消费者在挑选爱车的时候还会考虑车型的品牌溢价，这个时候同为中国品牌的比亚迪就略显优势了。同时，像宝骏730、长安凌轩等车型也是这款车的主要竞争对手。　　对于越来越趋向年轻化消费市场的当下，购买车型时颜值是考虑的必要因素之一，有了前奥迪设计总监沃尔夫冈·艾格（Wolfgang Egger）和前奔驰底盘调校大师汉斯（Heinz Keck）的加持，能够肯定的说让比亚迪宋MAX车型更具吸引力，一定能够捕获众多年轻消费者的心。此外，根据我们从官方获得的消息来看，未来宋MAX还将推出包括混动版在内的多种动力来丰富产品线，同时还会推出2+2+2的六座布局车型，这么来看，其前景十分可观。● 全文总结　　随着“二孩政策”的开放，无论是7座SUV还是7座MPV，未来都将会成为大家重点考虑的车型。从目前市场表现来看，定位家用7座的MPV确实很少，而合资品牌的车型在价格方面确实又无法满足一些家庭，所以宋MAX未来的前景还是很值得我们看好的。　　此外，就产品本身而言，宋MAX的颜值确实在中国品牌的车型里算是拔尖儿了，同时内饰的质感也要比自家以往的产品有着很大的改善。未来宋MAX不仅会对一些中国品牌MPV车型带来极大的冲击，甚至有望分得一部分合资品牌MPV车型的市场。（文/汽车之家 周易）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "预计11月上市 上汽荣威RX3正式下线", "content": "　　[汽车之家 新闻] 荣威旗下的全新紧凑型SUV——RX3今天正式在上汽集团乘用车郑州基地下线。据悉，荣威RX3这款新车将搭载1.6L和1.3T两款发动机，并有望于今年11月正式上市。新车还配备有上汽阿里最新2.0版互联网系统，同时增加了更多个性化和社交化的服务。● 荣威RX3简介 　　这款新车的车身尺寸为4401/1804/1651mm，具有2625mm的轴距。而在外观设计方面，它采用了荣威家族化设计风格。造型与荣威RX5其颇为神似，但是车身尺寸更小一些，并且整体轮廓显得更运动。新车的侧面线条流畅，腰线看着很锋利，因为更为紧凑的车身比例，看着很精神。 　　内饰方面，目前我们实拍到的荣威RX3采用了深色的内饰配色，而这款车的中控台整体设计方案与荣威RX5颇为类似，家族式的设计风格看着颇为时尚。而在中控屏区域还采用了U形的镀铬亮条装饰，同时两侧中控台上采用皮质包裹并带有缝线点缀，让这款车看着颇有档次感。 　　荣威早前就在家族各车型中搭载的互联网系统在荣威RX3上也升级到了上汽阿里最新的2.0版互联网系统，它支持智能语音交互、在线多功能地图、支付宝应用等互联网功能，同时还增加了更多个性化和社交化的服务，比如美食地图、组队出行、自驾游管家等。　　而在其他配置方面，新车还将配备全景天窗、主驾电动6向调节、皮质座椅和座椅加热等一系列实用度较高的功能。动力方面，新车将会搭载1.6L/1.3T两款发动机，最大输出功率分别为125马力和163马力，传动系统，1.6L车型匹配手动和CVT变速箱，1.3T车型则匹配来自爱信的6速自动变速箱。● 竞争对手分析『长安CS55』 『传祺GS3和哈弗H2s』　　竞争对手方面，这部“缩小版”RX5的主要对手预计应该会是长安CS55一类的紧凑型SUV。并且荣威RX3在外观设计、内饰以及互联网配置方面有着成熟的表现，从产品力层面看，这款车还是很有竞争力的。不仅如此，考虑到上汽荣威这款车型的产品综合实力，如本田XR-V、缤智等合资品牌小型SUV车型或也将成为它的竞争对手。而根据此前得到的消息，荣威RX3将于11月正式上市，它的市场表现最终如何还有待年底它价格的公布，让我们拭目以待吧。● 上汽集团乘用车郑州工厂简介　　上汽集团乘用车郑州基地为其第三个生产基地，跟据此前的报道，上汽集团乘用车郑州基地于今年6月3日正式竣工，用时100天，目前产能为30万辆/年，生产车型则为包括荣威RX3、荣威350以及荣威360在内的荣威车系。同时，名爵的部分车型也会在第三工厂生产。（文/汽车之家 罗奥雨）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "2017亚洲CES:本田携NeuV等产品亮相", "content": "　　[汽车之家 新闻]  2017亚洲CES电子消费品展已于6月7日开幕，本次展会上，本田带着3款产品亮相，分别是Honda NeuV电动小型概念车、Honda Riding Assist自平衡技术摩托车以及UNI-CUB β个人移动工具。● Honda NeuV　　NeuV是一款小型电动概念车，该车于今年4月份的北京车展首次亮相国内，官方称该车拥有“情感引擎”。它能够和驾驶者进行情感沟通，让不会说话的机器不再那么冷冰冰。　　这辆车主要为城市上班族打造，采用了一套纯电动的动力系统，此外还配备了自动驾驶功能。而这一次通过 NeuV 概念车上的情感引擎，我们也能看出，本田其实早就计划好将人工智能技术运用到汽车上。未来，本田还希望与其他科技公司合作，将人工智能系统与汽车进行一个更紧密的结合。● Honda Riding Assist　　Honda Riding Assist是一款搭载有自平衡技术的概念摩托车，采用了通过ASIMO等类人形机器人研究而掌握的平衡控制技术。不论车手有没有骑在上面，摩托车都能够自己站立，即使车手稍微有些失去平衡，摩托车自己也能够保持平衡，从而减轻了低速行驶和停车时的摇晃，降低了急转时翻车的风险。此外，在日常行驶时具有与现有摩托车相同的操控性，让兜风和日常驾驶更具乐趣。● UNI-CUB β　　UNI－CUB是本田于2012年5月发布的一种全新的个人移动工具，运用了以“ASIMO”为代表的类人型机器人研发中实现的平衡控制技术和全方位驱动车轮系统（Honda Omni Traction Drive System），只需倾斜身体、转移重心，即可实现如行走一般的前后左右或斜向移动。“UNI－CUB”机身紧凑，体积小巧，动作灵敏，可在办公场所或大型商业中心实现自由便捷的移动。（编译/汽车之家 王梓冰）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "深夜厨房/早茶 探长三角四城3日美食:下", "content": "　　[汽车之家 翟元游记]  我游记下篇发布的时候已经是十一前期了，如果您十一正好去扬州、南京的话，希望能帮您一些忙，大家看文章吧。"},
{"title": "运动选手 全新名爵6将于10月11日首发", "content": "　　[汽车之家 新闻]  日前，我们从相关渠道获悉，全新名爵6将于今年10月11日正式亮相，作为名爵家族最新一员，新车即将于11月正式上市。　　全新名爵6在造型设计上更加凸显运动与英伦气息，全新的盾型格栅采用点阵式设计，搭配全新的“伦敦之眼”大灯组，视觉效果显得咄咄逼人。侧面来看，新车整体线条感十足，新车外部长宽高分别为4695/1848/1462mm，轴距为2715mm。　　溜背式的尾部造型，传承与上一代名爵6的设计，但视觉效果更加优雅，同时尾灯组融入LED光带，搭配贯穿式镀铬装饰条，使得新车的档次感有所提升。　　此外全新的内饰风格使得新车看起来运动感十足，视觉效果上看，碳纤维纹路装饰搭配红黑双色内饰材质，营造出极强的冲击力。此外在配置方面，新车将提供一键启动、蓝牙电话、电子手刹、AUTOHOLD、ESP等配置。同时，其还将搭载升级后的斑马智行2.0互联系统，具备语音控制、远程控制、智能地图等功能。　　动力方面，全面名爵6将搭载一台代号为SGE 20T的1.5T发动机，最大功率为169马力，峰值扭矩250牛·米，传动系统将匹配7速双离合变速箱。（文/汽车之家 耿源）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "Rimac将于2018年推出Concept Two车型", "content": "　　[汽车之家 新闻]  日前，我们从相关媒体获悉，克罗地亚汽车品牌Rimac将于2018年推出Rimac Concept Two车型，新车将作为Rimac全新的超跑车型，将继续采用纯手工打造，而性能方面则相比Concept One车型更加突出。『Rimac Concept One车型』　　此前Concept One车型最大功率高达1224马力，0-100km/h加速时间为2.5秒，极速可达355km/h。高达100万美元的起售价也让其成为了最昂贵的电动车之一，此外，该车全球限量8台。『Rimac Concept One车型』　　据报道，Rimac在日前获得了中国骆驼集团的3000万欧元投资，而这一举措也加速了Concept Two车型的研发，而本次将推出的Concept Two车型，将实现更快、更贵以及更加豪华的极致追求。未来，该公司还将正式进军国内电动车市场，而具体规划目前还未透露，我们拭目以待。（消息来源：U-car；文/汽车之家 王梓冰）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "},
{"title": "4S店售后服务暗访(9) 东南/奔腾/长安", "content": "　　[汽车之家 服务暗访]  转眼间，我们的4S店售后服务暗访文章已经来到了第9期，经历过这么多次暗访，我们发现目前自主品牌4S店的服务态度、店内设备等方面是越做越好，就拿我们之前暗访的奇瑞4S店来说，得分不次于一些合资品牌的4S店，这也是让我们高兴的地方，这一期的暗访编辑继续给大家带来国产的三个品牌：东南、奔腾和长安，看看他们在售后方面的表现如何。　　这里需要告知大家的是，我们的4S店售后服务暗访系列选题，针对的是4S店在售后服务方面的评价，目的是为了让大家了解各个汽车品牌的4S店在售后服务方面的表现如何，可以让网友们从另一面了解一个品牌的服务情况。文章中并不涉及售前服务和维修、保养的工作质量，希望大家理解。参与评分的服务项目有什么？　　暗访过程均为对车辆进行一次小保养（更换机油和机油滤清器），因为小保养的时间把控是比较稳定的，在不受其他因素的影响下作业时间大约1小时左右，加上等待和常规检测的时间，基本上可以在2小时左右完成。评分主要针对于预约阶段、到店接待阶段、休息室服务和保养阶段四大环节评价。评分标准是什么？　　评分标准一共有25个评分项目，每项4分，总计100分。而这些项目评价的都是4S店最基本的业务能力，细节和短板决定综合评定服务质量，另外本文是针对服务质量进行评分对比，而每款车的实际保养价格不在对比的维度内，评分标准见下表。　　我们会根据总得分评出服务星级，20分计为一颗星，1-19分计为半颗星，例：总分为60分的星级为3颗星，总分为76分的星级为3颗半星。　　更多地个性化、人性化服务会以加分项的形式展现，而这些加分项必须是对用户有一定服务意义和可以量化的，比如预约保养工时费是否打折、店内是否提供Wi-Fi、是否提供出租车报销等，每一项加2分，但为了公平体现基础业务的水平，加分项作为独立参考的服务内容，不计入对比总分中。怎么选择去哪一个4S店？　　为了最为真实地体现4S店服务质量，此系列文章对于所有品牌4S店都是以暗访的形式进行实操记录的，文章中的4S店为北京市范围内随机选择。本文选择的四家4S店分别是车主平时去保养的店面，分别是东南：北京源流东南贸易有限公司北苑销售服务店、长安：北京新兴翔悦汽车销售服务有限公司《点击查看4S店信息》、奔腾：北京腾远兴顺汽车服务有限公司《点击查看4S店信息》。能有代表性么？　　同一个汽车品牌的品牌价值和市场定位是统一的，所以售后服务的标准也理所应当统一，好比说不管是谁投资麦当劳，都应该能享受到快捷的点餐流程和统一的味道，这是规范限制和执行力的体现，对于4S店这种所销售商品价格比较高的销售端口来说更应该是统一划齐，所以如果某一家店的服务质量出现瑕疵也是能够反映出此品牌服务质量的水平的。是不是提前跟4S店安排好的？　　此系列文章所有参与保养/维修的车辆均为个人车辆，并按照常规流程正常保养，过程记录均为暗访形式，有图有真相。"},
{"title": "紧凑型两厢车篇 汽车之家编辑开什么车", "content": "　　[汽车之家 初步海选]  上一期《编辑开什么车》上线之后，引来的反响那是相当“热烈”，这也从某种程度上说明，大家对于各位汽车编辑的选择，还是抱有一定好奇心的。那这期，我们就继续来揭秘，汽车之家编辑们都开的是什么车。这期的主题是：紧凑型两厢车，看看两厢车到底有什么独特的魅力？让他们义无反顾的选择，甚至买了一辆又一辆...　　特此说明：上一篇《运动中型车篇》发完之后，有的网友有疑问，照片上的车都挂着“试”字车牌，是不是都是厂家的试驾车啊？实际上挂这个车牌只是单纯为了遮挡住车辆原本的号牌，保护个人隐私，并没有其它意思，文中出现的车100%是编辑自己的车。另外，厂家的试驾车通常都是最新款，几乎不会有旧款。● 周易和他的奥迪A3新浪微博：@EasonZHOUY　　各位好，我是周易，汽车之家新闻频道的编辑，91年生人，水瓶座怪咖，性格有点儿闷骚，喜欢看动漫、美剧，爱好收藏车模、健身、旅游。 『奔驰A级、高尔夫GTI』　　这辆奥迪A3是2015年底左右买的，车型是2014款 Sportback 35 TFSI 自动舒适型，当时还看了奔驰A级、高尔夫GTI。没买奔驰A级是因为这个车不改装的话，外观过于平淡，但是自己又没有心思跟精力去弄，还有最重要的一点就是，偶尔会开车带着家人或者朋友去短途自驾游，但是A级后排没有空调出风口，对于后排乘客有点儿“残忍”，所以PASS了。　　外观部分最满意的地方，就是这辆车整体的线条。我个人感觉，它的设计在这个级别里算的上是较为出众的了，而且日间行车灯非常具有识别性，天儿快擦黑的时候，远处一看特有神。　　刚买完新车，总感觉少点儿什么，去家附近的汽车美容店贴了个黑顶子，弄了个行李架，确实颜值有所提升。过几天又想把后面字儿全扣了，弄个素“屁股”，没想到赶上一个手潮的美容师傅，用塑料板直接撬，咔吧一声，字儿掉了顺便带下了一绿豆大小的漆,当时这个心疼…简单处理好，又把字儿给弄回去了。事后想想就是自己闲的…　　外观最不满意的地方，没有无钥匙进入跟无钥匙启动，但是在门把手还开了个槽，看上去非常的不和谐，当时还特地问了下销售，说全系没有，所以对于此设计，感到万分无奈。还有就是排气，简简单单的两根“钢管儿”看着略显廉价，还特显脏，就不能给配个“镀铬”排气管什么的么？　　内饰大体上都挺满意的，使用了这么长时间，我觉得座椅的腰部支撑很舒服，而且这车还配备了电子手刹、驻停、发动机启停等设备，日常通勤能够放松下脚。同时多媒体系统用着还行，虽说没有什么互联系统（CarPlay之类的），但是也够用。还有就是空调，十分给力，冬天开着，热的不成不成的，夏天开着一会儿就能迅速把车里温度降下来。"},
{"title": "一切都是新的 体验保时捷全新Cayenne", "content": "　　[汽车之家 新车图解]  保时捷在2002年推出Cayenne的时候被不少人痛批为离经叛道之作，说保时捷失去了灵魂，一切都在向市场妥协。但历经十余年，两代车型的更迭之后，Cayenne交出了全球累计超过760000台的成绩。它不仅没有辱没保时捷之名，更是用实际行动证明了自己对于这个品牌的重要性。现在，第三代Cayenne正式发布，这台车从内到外都经过了重新设计，你所看到的一切几乎都是新的。"},
{"title": "它有一个“R”的心 测试大众Arteon", "content": "　　[汽车之家 原创试驾]　　今年的法兰克福车展对于我来说，真是一个挑战，前几天的沃尔沃XC60和丰田C-HR，让我们熬了好几个夜晚，但是我觉得这都是值得的。看到前面这两个重点车型，你想到了什么？今天能提到这两个车，那说明这次必须是比之前还要再重磅的角色，如果不是个狠角色，怎么好意思说这些，行了，不废话了，直插主题，今天要聊的是大众Arteon（下文简称Arteon）。● 长得帅不说 ，还跑得快。　　今天的内容和以往完全不同，我不想从静态开始，而是直接先奉上它的性能测试，因为当我完成Arteon的性能测试时，它的表现已经让我惊讶了。　　在揭晓性能测试结果之前，先了解一下Arteon的动力总成，它采用了第三代EA888发动机，这个型号足够熟悉，但是它和我们见到的绝大多数EA888并不完全相同。Arteon上所使用的这台2.0T发动机和高尔夫R上的是一样的，而像迈腾、高尔夫GTI上的EA888和高尔夫R上的那台发动机至少有40%的零部件是不一样的，所以都是EA888，但实际有很大的差别。与这台发动机匹配的是代号DQ381的7速湿式双离合器变速箱。● 0-100km/h加速测试　　Arteon的0-100km/h加速时间为5.29秒，官方给出的0-100km/h加速时间为5.6秒，一辆2.0T的中型车能有这样的成绩足以让人吃惊了。先说说目前我们实测达到这个成绩水平的车都有哪些，沃尔沃S60 Polestar 5.24秒，这是目前在我们中型车加速排行榜中，与Arteon成绩最接近的车型了。再说两个我们熟悉的车型，2016款宝马328 xDrive M运动型 5.64秒，2017款奥迪A5 COUPE 45 TFSI quattro 运动型 5.52秒，现在你们能知道它的加速成绩是在一个什么水平了吧。　　我们试驾的这辆Arteon是一辆搭载了大众4Motion四驱系统的版本，全力起步的瞬间，发动机的转速可以达到4000rpm，没错，它拥有弹射起步功能，再配合四驱的形式，让它在冲出去的一瞬间尽可能的减少了动力上的浪费。即使是这样，四条马牌ContiEcoContact 5系列的轮胎依旧还是出现了一点打滑，并且在变速箱升至2挡的时候，还能有瞬间的打滑，这足以说明它强劲的动力输出。另外，这四条轮胎是马牌轮胎中比较偏重于经济性的系列，如果换成四条抓地力再好一些的轮胎，相信它的成绩还能提升0.1-0.2秒。　　Arteon在全力加速的一开始，后悬架被压缩的比较明显，即使它配备了软硬可调的悬架，即使当时选择了支撑力更好的运动模式，但依旧无法抵抗住强大的动力输出，我只能说，它跑的真的很快。● 100-0km/h刹车测试　　别看Arteon所配备的轮胎是比较注重经济性的，在100-0km/h刹车测试中的表现也是相当出色，经过多次测试，成绩基本稳定在37米上下，而且也并没有出现热衰退的现象，除了轮胎，刹车系统的贡献也是功不可没的。　　在全力刹车的姿态方面，Arteon表现的也很出色，在整个测试过程中，我们一直处于运动模式，悬架对于车身的支撑明显要更偏向于硬朗一些。整个刹车测试的全程，Arteon的g值几乎一直保持在-1g，稳定性也相当出色。　　看到这样的成绩，让跟我一起同行的小伙伴都很吃惊，真是没想到，一款轴距达到2837mm的中型车会是一辆加速成绩6秒以内的车。更重要的是厂家也已经表示，这款车未来会接替CC的位置，从今天这测试成绩来看，它绝对有当接班人的实力，一辆比GTI加速还要快的中型车。"},
{"title": "1.5T/169马力 全新名爵6将于11月上市", "content": "　　[汽车之家 新闻]  日前，我们从上汽集团官方获悉，全新名爵6将于今年11月正式上市。新车采用了名爵品牌最新的设计语言，整体造型动感年轻。同时动力上搭载了一台最大功率为169马力的1.5T发动机。　　全新名爵6采用了名爵的最新家族式前脸，盾型的前进气格栅搭配锐利的前大灯组，造型气势逼人，非常耐看。大灯组内部继续采用与名爵ZS相同的“伦敦之眼”设计风格，搭配多边形的保险杠黑色进气口，运动感更强。　　新车侧面颇具流线型，前翼子板上有个镀铬开口，门板下方采用镀铬饰条，尾窗后方还有TROPHY的英文标识，营造出一定的档次感。尺寸方面，新车外部长宽高分别为4695/1848/1462mm，轴距为2715mm。　　新车车尾造型圆润、比例协调，上挑的尾灯组内部采用黑底，同时融入了LED光带式设计，尾灯之间搭配镀铬饰条，更加具有档次感。此外，该车尾部则有一个上翘的小鸭尾，底部还有扩散器，整体效果较为运动。　　全新名爵6内饰采用了红黑双色的配色，配合中控上的仿碳纤维装饰进一步突出运动风格。此外，新车仪表盘中间有一块较大的液晶屏。配置方面，新车具有一键启动、蓝牙电话、电子手刹、AUTOHOLD、ESP等配置。同时，其还将搭载升级后的斑马智行2.0互联系统，具备语音控制、远程控制、智能地图等功能。　　动力方面，全新名爵6将搭载代号为SGE 20T的1.5T发动机，最大功率为169马力，峰值扭矩250牛·米，传动系统将匹配7速双离合变速箱。新车是否会提供其他动力总成，对此我们将持续关注。（编译/汽车之家 李长宁）>>汽车之家新闻-最快速最真实的报道 最深入最犀利的点评<< "}
]